Repository: mustang-im/mustang
Catalog: app/l10n/locales/*/messages.po
Languages: ar, cs, da, el, fi, ja, nl, ro, uk

source: Date
ar: التاريخ
cs: Datum:
da: Dato
el: Ημερομηνία
fi: Päivämäärä
ja: 日付
nl: Datum:
ro: Data
uk: Дата

source: Day
ar: يوم
cs: Den
da: Dag
el: Ημέρα
fi: Päivä
ja: 日
nl: dag
ro: Zi
uk: День

source: Day/Month
ar: اليوم/الشهر
cs: Den / měsíc
da: Dag/Måned
el: Ημέρα/Μήνας
fi: Päivä/Kuukausi
ja: 日/月
nl: Dag/maand
ro: zi/lună
uk: День/місяць

source: days
ar: أيام
cs: dny
da: dage
el: ημέρες
fi: päivää
ja: 日
nl: Dagen
ro: zile
uk: днів

source: Days
ar: أيام
cs: Dny
da: Dage
el: Ημέρες
fi: Päivää
ja: 日数
nl: dagen
ro: Zile
uk: Днів

source: Decline call
ar: رفض المكالمة
cs: Odmítnout hovor
da: Afvis opkald
el: Απόρριψη κλήσης
fi: Hylkää puhelu
ja: 僅用於中文
nl: Weiger oproep
ro: Respingere apel
uk: Відхилити виклик

source: Default: {0}
ar: الافتراضي: {0}
cs: Výchozí: {0}
da: Standard: {0}
el: Προεπιλογή: {0}
fi: Oletus: {0}
ja: デフォルト: {0}
nl: Standaard: {0}
ro: Implicit: {0}
uk: За замовчуванням: {0}

source: Delete
ar: حذف
cs: Vymazat
da: Slet
el: Διαγραφή
fi: Poista
ja: 削除
nl: Verwijderen
ro: Ștergere
uk: Видалити

source: Delete account
ar: حذف الحساب
cs: Odstranit účet
da: Slet konto
el: Διαγραφή λογαριασμού
fi: Poista tili
ja: アカウントを削除
nl: Verwijder account
ro: Ștergere cont
uk: Видалити обліковий запис

source: Delete folder
ar: حذف المجلد
cs: Odstranit složku
da: Slet mappe
el: Διαγραφή φακέλου
fi: Poista kansio
ja: フォルダを削除
nl: Map verwijderen
ro: Ștergere dosar
uk: Видалити папку

source: Delete the message, and train the spam filter
ar: حذف الرسالة، وتدريب عامل تصفية البريد المزعج
cs: Odstranit zprávu a trénovat spam filtr
da: Slet beskeden, og træn spamfilteret
el: Διαγράψτε το μήνυμα και εκπαιδεύστε το φίλτρο spam
fi: Poista viesti ja kouluta roskapostisuodatin
ja: メッセージを削除し、スパムフィルターを訓練する
nl: Verwijder de boodschap en train het spamfilter
ro: Șterge mesajul și antrenează filtrul de spam
uk: Видалити повідомлення і тренувати фільтр спаму

source: Delete this contact
ar: حذف جهة الاتصال هذه
cs: Odstranit tento kontakt
da: Slet denne kontakt
el: Διαγραφή αυτής της επαφής
fi: Poista tämä yhteystieto
ja: この連絡先を削除
nl: Dit contact verwijderen
ro: Ştergeţi acest contact
uk: Видалити цей контакт

source: Delete this identity
ar: حذف هذه الهوية
cs: Odstranit tuto identitu
da: Slet denne identitet
el: Διαγραφή αυτής της ταυτότητας
fi: Poista tämä identiteetti
ja: このアイデンティティを削除
nl: Verwijder deze identiteit
ro: Șterge această identitate
uk: Видалити цю особу

source: Delete this information
ar: حذف هذه المعلومات
cs: Odstranit tuto informaci
da: Slet denne information
el: Διαγραφή αυτών των πληροφοριών
fi: Poista nämä tiedot
ja: この情報を削除
nl: Deze informatie verwijderen
ro: Ștergeți aceste informații
uk: Видалити цю інформацію

source: Delete this message
ar: حذف هذه الرسالة
cs: Odstranit tuto zprávu
da: Slet denne besked
el: Διαγραφή αυτού του μηνύματος
fi: Poista tämä viesti
ja: このメッセージを削除
nl: Dit bericht verwijderen
ro: Șterge acest mesaj
uk: Видалити це повідомлення

source: Department
ar: القسم
cs: Oddělení
da: Afdeling
el: Τμήμα
fi: Osasto
ja: 部門
nl: Afdeling
ro: Departament
uk: Відділ

source: Devices
ar: الأجهزة
cs: Zařízení
da: Enheder
el: Συσκευές
fi: Laitteet
ja: デバイス
nl: Apparaten
ro: Dispozitive
uk: Пристрої

source: Discard and close
ar: تجاهل وإغلاق
cs: Zahodit a zavřít
da: Kassér og luk
el: Απόρριψη και κλείσιμο
fi: Hylkää ja sulje
ja: 破棄して閉じる
nl: Negeren en sluiten
ro: Renunțați și închideți
uk: Відхилити і закрити

source: Do not quote
ar: لا تقتبس
cs: Necitovat
da: Citér ikke
el: Μην παραθέσετε
fi: Älä lainaa
ja: 見積もりしない
nl: Niet citeren
ro: Nu cita
uk: Не цитувати

source: Do you want to call?
ar: هل تريد الاتصال؟
cs: Chcete zavolat?
da: Vil du ringe?
el: Θέλετε να καλέσετε?
fi: Haluatko soittaa sinulle?
ja: 電話しますか？
nl: Wil je bellen?
ro: Doriți să apelați?
uk: Ви хочете зателефонувати?

source: Do you want to merge the 2 contacts, i.e. copy the data from the other contact into this contact, and delete the other contact?
ar: هل تريد دمج اتصالين ، أي نسخ البيانات من جهة الاتصال الأخرى إلى جهة الاتصال هذه، وحذف جهة الاتصال الأخرى؟
cs: Chcete sloučit 2 kontakty, tj. zkopírovat data z druhého kontaktu do tohoto kontaktu a odstranit druhý kontakt?
da: Vil du flette de 2 kontakter, dvs. kopiere data fra den anden kontakt til denne kontakt, og slette den anden kontakt?
el: Θέλετε να συγχωνεύσετε τις 2 επαφές, π.χ. αντιγράψτε τα δεδομένα από την άλλη επαφή σε αυτή την επαφή, και να διαγράψετε την άλλη επαφή?
fi: Haluatko yhdistää 2 yhteystietoa eli kopioida toisen yhteyshenkilön tiedot tähän yhteystietoon ja poistaa toisen yhteystiedon?
ja: 2 つの連絡先をマージします。すなわち、他の連絡先からこの連絡先にデータをコピーし、他の連絡先を削除しますか？
nl: Wilt u de 2 contacten samenvoegen, d.w.z. de gegevens van de andere contactpersoon kopiëren naar deze contactpersoon en de andere contactpersoon verwijderen?
ro: Doriți să îmbinați cele 2 contacte, și anume copiați datele de la celălalt contact în acest contact și ștergeți celălalt contact?
uk: Об'єднати 2 контакти, тобто копіювати дані з іншого контакту та видалити інший контакт?

source: Drag&drop failed: Selected message ID doesn't match the drag data
ar: فشل التنين: معرف الرسالة المحدد لا يتطابق مع بيانات السحب
cs: Dragdrop selhal: Vybrané ID zprávy neodpovídá datům přetažení
da: Træk og slip mislykkedes: Valgte besked ID matcher ikke træk data
el: Η απόθεση απέτυχε: Το επιλεγμένο αναγνωριστικό μηνύματος δεν ταιριάζει με τα δεδομένα drag
fi: Vedonlyönti epäonnistui: Valittu viestin ID ei vastaa vedonlyönnin tietoja
ja: ドラッグ&ドロップに失敗しました: 選択したメッセージIDがドラッグデータと一致しません
nl: Slepen &neerzetten mislukt: Geselecteerd bericht-ID komt niet overeen met de drag gegevens
ro: Drag&drop a eșuat: ID-ul mesajului selectat nu se potrivește cu tragerea datelor
uk: Помилка перетягування: Вибране повідомлення не збігається з даними перетягування

source: Drag&drop failed: Selected message IDs don't match the drag data
ar: فشل السحب والإسقاء: معرف الرسالة المحدد لا يتطابق مع بيانات السحب
cs: Dragdrop selhal: Vybrané ID zprávy neodpovídá datům přetažení
da: Træk og slip mislykkedes: Valgte besked ID'er matcher ikke træk data
el: Η απόθεση απέτυχε: Τα επιλεγμένα αναγνωριστικά μηνυμάτων δεν ταιριάζουν με τα δεδομένα drag
fi: Vedonlyönti epäonnistui: Valitut viestin tunnukset eivät vastaa vedonlyöntitietoja
ja: ドラッグ&ドロップに失敗しました: 選択したメッセージIDがドラッグデータと一致しません
nl: Slepen &neerzetten mislukt: Geselecteerde bericht-ID's komen niet overeen met de drag gegevens
ro: Drag&drop a eșuat: ID-urile mesajelor selectate nu se potrivesc cu datele de tragere
uk: Не вдалося перемістити: ID вибраних повідомлень не збігаються з даними перетягування

source: Duration
ar: المدة
cs: Doba trvání
da: Varighed
el: Διάρκεια
fi: Kesto
ja: 期間
nl: Duur
ro: Durată
uk: Тривалість

source: Edit
ar: تحرير
cs: Upravit
da: Rediger
el: Επεξεργασία
fi: Muokkaa
ja: 編集
nl: Bewerken
ro: Editare
uk: Редагувати

source: Edit event
ar: تحرير الحدث
cs: Upravit událost
da: Rediger begivenhed
el: Επεξεργασία συμβάντος
fi: Muokkaa tapahtumaa
ja: 予定を編集
nl: Afspraak bewerken
ro: Editare eveniment
uk: Редагувати подію

source: Edit name and email address
ar: تحرير الاسم وعنوان البريد الإلكتروني
cs: Upravit název a e-mailovou adresu
da: Rediger navn og e-mail adresse
el: Επεξεργασία ονόματος και διεύθυνσης email
fi: Muokkaa nimeä ja sähköpostiosoitetta
ja: 名前とメールアドレスを編集
nl: Naam en e-mailadres bewerken
ro: Editați numele și adresa de e-mail
uk: Редагувати ім'я та адресу електронної пошти

source: Email address to be used here
ar: عنوان البريد الإلكتروني لاستخدامه هنا
cs: E-mailová adresa, která bude použita zde
da: E-mail-adresse der skal bruges her
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου που θα χρησιμοποιηθεί εδώ
fi: Sähköpostiosoite, jota käytetään tässä
ja: ここで使用するメールアドレス
nl: E-mailadres dat hier gebruikt moet worden
ro: Adresa de e-mail pentru a fi folosită aici
uk: Адреса електронної пошти, яку слід використовувати тут

source: End
ar: نهاية
cs: Ukončit
da: Slut
el: Τέλος
fi: Loppu
ja: 終了
nl: Beëindigen
ro: Sfârșit
uk: Кінець

source: Enter a name for the person
ar: أدخل اسما للشخص
cs: Zadejte jméno osoby
da: Indtast et navn for personen
el: Εισάγετε ένα όνομα για το άτομο
fi: Anna henkilön nimi
ja: その人の名前を入力してください
nl: Voer een naam in voor de persoon
ro: Introduceți un nume pentru persoană
uk: Введіть ім'я користувача

source: Enter meeting link to join
ar: أدخل رابط الاجتماع للانضمام
cs: Zadejte odkaz na schůzku pro připojení
da: Indtast mødelink for at deltage
el: Εισάγετε σύνδεσμο συνάντησης για να συμμετάσχετε
fi: Syötä kokouslinkki liittyäksesi
ja: 参加するミーティングリンクを入力してください
nl: Voer vergaderlink in om deel te nemen
ro: Introduceţi link-ul şedinţei pentru a vă alătura
uk: Введіть посилання на зустріч, щоб приєднатися

source: entries
ar: إدخالات
cs: položky
da: poster
el: καταχωρήσεις
fi: merkinnät
ja: 項目
nl: invoergegevens
ro: intrări
uk: записів

source: Event
ar: الحدث
cs: Událost
da: Begivenhed
el: Γεγονός
fi: Tapahtuma
ja: イベント
nl: Gebeurtenis
ro: Eveniment
uk: Подія

source: Expand
ar: توسيع
cs: Rozbalit
da: Udvid
el: Ανάπτυξη
fi: Laajenna
ja: 展開
nl: Uitklappen
ro: Extinde
uk: Розгорнути

source: File type
ar: نوع الملف
cs: Typ souboru
da: Filtype
el: Τύπος αρχείου
fi: Tiedoston tyyppi
ja: ファイルの種類
nl: Soort bestand
ro: Tip fișier
uk: Тип файлу

source: Files
ar: الملفات
cs: Soubory
da: Filer
el: Αρχεία
fi: Tiedostot
ja: ファイル
nl: Bestanden
ro: Fișiere
uk: Файли

source: Final Approval UX Meet
ar: الموافقة النهائية على الاجتماع UX
cs: Závěrečné schválení UX schůzky
da: Endelig Godkendelse UX Mød
el: Τελική Έγκριση Ux Συνάντηση
fi: Lopullinen Hyväksyntä Ux Meet
ja: 最終承認UXミーティング
nl: Laatste goedkeuring UX ontmoeting
ro: Aprobarea finală Întâlnire UX
uk: Остання зустріч затвердження UX

source: Finish editing and save
ar: إنهاء التعديل والحفظ
cs: Dokončit úpravy a uložení
da: Afslut redigering og gem
el: Ολοκλήρωση επεξεργασίας και αποθήκευση
fi: Viimeistele muokkaus ja tallenna
ja: 編集を終了して保存
nl: Voltooi het bewerken en opslaan
ro: Finalizează editarea și salvează
uk: Завершіть редагування та збережіть

source: First Lastname
ar: الاسم الأخير
cs: Příjmení
da: Fornavn
el: Πρώτο Επώνυμο
fi: Ensimmäinen Sukunimi
ja: 姓（名）
nl: Voornaam Achternaam
ro: Prenume nume
uk: Ім'я Прізвище

source: First name
ar: الاسم الأول
cs: Křestní jméno
da: Fornavn
el: Όνομα
fi: Etunimi
ja: 名
nl: Voornaam is vereist.
ro: Prenume
uk: Ім'я

source: First name Last name
ar: الاسم الأول
cs: Příjmení
da: Fornavn Efternavn
el: Επίθετο ονόματος
fi: Etunimi Sukunimi
ja: 名 姓
nl: Voornaam Achternaam
ro: Prenume Nume Nume
uk: Прізвище

source: Folder
ar: مجلد
cs: Složka
da: Mappe
el: Φάκελος
fi: Kansio
ja: フォルダ
nl: Map
ro: Dosar
uk: Тека

source: Folder name
ar: اسم المجلد
cs: Název složky
da: Mappenavn
el: Όνομα φακέλου
fi: Kansion nimi
ja: フォルダ名
ro: Nume dosar
uk: Ім'я папки

source: Folder properties
ar: خصائص المجلد
cs: Vlastnosti složky
da: Egenskaber for mappe
el: Ιδιότητες φακέλου
fi: Kansion ominaisuudet
ja: フォルダのプロパティ
nl: Map eigenschappen
ro: Proprietăți folder
uk: Властивості теки

source: Folders
ar: مجلدات
cs: Složky
da: Mapper
el: Φάκελοι
fi: Kansiot
ja: フォルダ
nl: Mappen
ro: Dosare
uk: Папки

source: for
ar: من أجل
cs: pro
da: til
el: για
fi: varten
ja: 対象:
nl: voor
ro: pentru
uk: за

source: Formatted
ar: مسهبة
cs: Formátované
da: Formateret
el: Μορφοποιημένο
fi: Muotoillut
ja: 書式設定
nl: Opgemaakt
ro: Formatat
uk: Форматовано

source: Forward
ar: إعادة
cs: Přeposlat
da: Fremad
el: Μπροστά
fi: Eteenpäin
ja: 転送
nl: Doorsturen
ro: Redirecționare
uk: Переслати

source: Found {0} imported accounts
ar: تم العثور على حسابات مستوردة {0}
cs: Nalezeno {0} importovaných účtů
da: Fandt {0} importerede konti
el: Βρέθηκαν {0} εισαγόμενοι λογαριασμοί
fi: Löytyi {0} tuotuja tilejä
nl: Gevonden {0} geïmporteerde accounts
ro: Am găsit {0} conturi importate
uk: Знайдено {0} імпортованих облікових записів

source: From people in my address book
ar: من أشخاص في دفتر عناوين
cs: Od lidí v mém adresáři
da: Fra personer i min adressebog
el: Από άτομα στο βιβλίο διευθύνσεών μου
fi: Henkilöiltä, jotka ovat minun osoitekirjassa
ja: アドレス帳の人たちから
nl: Van mensen in mijn adresboek
ro: De la oamenii din agenda mea
uk: Від людей в моїй адресній книзі

source: General
ar: عام
cs: Obecná ustanovení
da: Generelt
el: Γενικά
fi: Yleiset
ja: 全般
nl: Algemeen
ro: Generalități
uk: Загальні налаштування

source: Get mail
ar: الحصول على البريد
cs: Získat e-mail
da: Hent mail
el: Λήψη μηνύματος
fi: Hae sähköpostia
ja: メールを取得
nl: E-mail ophalen
ro: Obțineți e-mail
uk: Отримати пошту

source: Get new email address
ar: الحصول على عنوان بريد إلكتروني جديد
cs: Získat novou e-mailovou adresu
da: Hent ny e-mailadresse
el: Λήψη νέας διεύθυνσης email
fi: Hae uusi sähköpostiosoite
ja: 新しいメールアドレスを取得する
nl: Nieuw e-mailadres ophalen
ro: Obțineți o nouă adresă de e-mail
uk: Отримати нову адресу електронної пошти

source: Go back to meeting
ar: العودة إلى الاجتماع
cs: Přejít zpět na schůzku
da: Gå tilbage til møde
el: Πηγαίνετε πίσω στη συνάντηση
fi: Siirry takaisin tapaamiseen
ja: 会議に戻る
nl: Ga terug naar de vergadering
ro: Înapoi la ședință
uk: Повернутися до зустрічі

source: Go back to today
ar: العودة إلى اليوم
cs: Přejít zpět na dnešek
da: Gå tilbage til i dag
el: Πηγαίνετε πίσω στο σήμερα
fi: Siirry takaisin tähän päivään
ja: 今日に戻る
nl: Ga terug naar vandaag
ro: Întoarce-te la astăzi
uk: Повернутися до сьогодні

source: Groups
ar: المجموعات
cs: Skupiny
da: Grupper
el: Ομάδες
fi: Ryhmät
ja: グループ
nl: Groepen
ro: Grupuri
uk: Групи

source: Hand raised
ar: رفع اليد
cs: Zvednuto ruce
da: Hånd rejst
el: Μεγαλωμένο χέρι
fi: Käsi nostettu
ja: 手を挙げた
nl: Hand verhoogd
ro: Mână ridicată
uk: Рука піднята

source: Hang up
ar: إحضِر لأعلى
cs: Zavěsit
da: Læg på
el: Τερματισμός κλήσης
fi: Katkaise puhelu
ja: ハングアップ
nl: Hang omhoog
ro: Inchideti sus
uk: Завершити виклик

source: Heading, hierarchy level 2
ar: العنوان، التسلسل الهرمي المستوى 2
cs: Nadpis, hierarchie úroveň 2
da: Overskrift, hierarki niveau 2
el: Επικεφαλίδα, ιεραρχία επίπεδο 2
fi: Otsikko, hierarkia taso 2
ja: 見出し、階層レベル 2
nl: Richting, hiërarchie niveau 2
ro: Titlu, ierarhie nivel 2
uk: Головний удар, рівень ієрархії 2

source: Heading, hierarchy level 3
ar: العنوان ، التسلسل الهرمي مستوى 3
cs: Nadpis, hierarchie úroveň 3
da: Overskrift, hierarki niveau 3
el: Επικεφαλίδα, ιεραρχία επίπεδο 3
fi: Otsikko, hierarkia taso 3
ja: 見出し、階層レベル 3
nl: Richting, hiërarchie level 3
ro: Titlu, ierarhie nivel 3
uk: Головний удар, рівень ієрархії 3

source: Help us spread the word about {0}!
ar: ساعدنا على نشر الكلمة حول {0}!
cs: Pomozte nám šířit slovo o {0}!
da: Hjælp os med at sprede budskabet om {0}!
el: Βοηθήστε μας να διαδώσουμε τη λέξη για το {0}!
fi: Auta meitä levittämään sanaa {0}!
ja: {0}について広めるのを手伝ってください！
nl: Help ons om {0} te verspreiden!
ro: Ajutați-ne să răspândim cuvântul despre {0}!
uk: Допоможіть нам розповісти про {0}!

source: Hide password
ar: إخفاء كلمة المرور
cs: Skrýt heslo
da: Skjul adgangskode
el: Απόκρυψη κωδικού πρόσβασης
fi: Piilota salasana
ja: パスワードを隠す
nl: Wachtwoord verbergen
ro: Ascunde parola
uk: Приховати пароль

source: Home
ar: المنزل
cs: Domů
da: Hjem
el: Αρχική
fi: Koti
ja: ホーム
nl: Startpagina
ro: Acasă
uk: Домашній екран

source: Hour moust be less than 24
ar: اقل من 24 ساعة فأر
cs: Hodina myši je menší než 24
da: Time moust være mindre end 24
el: Ώρα του στόματος να είναι μικρότερη από 24
fi: Tunti on alle 24
ja: マウスは 24 未満です
nl: Uren moust is minder dan 24
ro: Oră moust mai mică de 24
uk: Годинник має бути менше 24

source: Hour must be between 1 and 12 when using am or pm
ar: يجب أن تكون الساعة بين 1 و 12 عند استخدام صم أو مساء
cs: Hodina musí být mezi 1 a 12 při použití dop.
da: Time skal være mellem 1 og 12, når du bruger am eller pm
el: Η ώρα πρέπει να είναι μεταξύ 1 και 12 όταν χρησιμοποιείτε am ή pm
fi: Tunti on oltava välillä 1 ja 12 kun käytetään klo am tai pm
ja: 午前または午後を使用する場合、時間は1から12の間でなければなりません
nl: Uur moet tussen 1 en 12 zijn bij gebruik van am of pm
ro: Ora trebuie să fie între 1 și 12 când se utilizează ora sau ora medie
uk: При використанні функції "Година від 1 до 12" має бути від 1 до 12, або до вечора

source: Hours
ar: الساعات
cs: Hodiny
da: Timer
el: Ώρες
fi: Tuntia
ja: 時間
nl: Uren
ro: Ore
uk: Годин

source: Identities
ar: الهويات
cs: Identity
da: Identiteter
el: Ταυτότητες
fi: Identiteetit
ja: ID
nl: Identiteiten
ro: Identități
uk: Особисті дані

source: Identity
ar: الهوية
cs: Identita
da: Identitet
el: Ταυτότητα
fi: Identiteetti
nl: Identiteit
ro: Identitate
uk: Тотожність

source: If you don't have an account yet, you can subscribe on our website.
ar: إذا لم يكن لديك حساب بعد، يمكنك الاشتراك على موقعنا.
cs: Pokud ještě nemáte účet, můžete se přihlásit na našich webových stránkách.
da: Hvis du endnu ikke har en konto, kan du tilmelde dig på vores hjemmeside.
el: Αν δεν έχετε λογαριασμό ακόμα, μπορείτε να εγγραφείτε στην ιστοσελίδα μας.
fi: Jos sinulla ei ole vielä tiliä, voit tilata sivustollamme.
ja: まだアカウントをお持ちでない場合は、当社のウェブサイトで購読できます。
nl: Als u nog geen account heeft, kunt u zich abonneren op onze website.
ro: Dacă nu ai încă un cont, te poți abona pe site-ul nostru.
uk: Якщо у вас ще немає облікового запису, ви можете підписатися на нашому сайті.

source: Image URL
ar: رابط الصورة
cs: URL obrázku
da: Billede URL
el: Url Εικόνας
fi: Kuvan URL
ja: 画像URL
nl: Afbeelding URL
ro: URL imagine
uk: URL-адреса зображення

source: Immediately
ar: فورا
cs: Okamžitě
da: Straks
el: Άμεσα
fi: Heti
ja: すぐに
nl: Onmiddellijk
ro: Imediat
uk: Негайно

source: Import accounts
ar: حسابات الاستيراد
cs: Importovat účty
da: Importer konti
el: Εισαγωγή λογαριασμών
fi: Tuo tilejä
ja: アカウントをインポート
nl: Importeer accounts
ro: Importă conturi
uk: Імпортувати облікові записи

source: Importing accounts...
ar: استيراد الحسابات...
cs: Importuji účty...
da: Importerer konti...
el: Εισαγωγή λογαριασμών...
fi: Tuodaan tilejä...
ja: アカウントをインポートしています...
nl: Accounts importeren...
ro: Importare conturi...
uk: Імпорт рахунків...

source: In Presence
ar: حاضراً
cs: V přítomnosti
da: Under Tilstedeværelse
el: Σε Παρουσία
fi: Läsnäolo
ja: 存在します
nl: In Aanwezigheid
ro: În prezență
uk: В присутності

source: Incoming server
ar: الخادم الوارد
cs: Server příchozí pošty
da: Indgående server
el: Διακομιστής εισερχομένων
fi: Saapuva palvelin
ja: 受信サーバー
nl: Inkomende server
ro: Server de intrare
uk: Сервер вхідної пошти

source: Insert image
ar: إدراج صورة
cs: Vložit obrázek
da: Indsæt billede
el: Εισαγωγή εικόνας
fi: Lisää kuva
ja: 画像を挿入
nl: Afbeelding invoegen
ro: Inserare imagine
uk: Вставити зображення

source: Insert inline into text
ar: إدراج السطر في النص
cs: Vložit vložený řádek do textu
da: Indsæt inline i tekst
el: Εισαγωγή εμβόλιμου στο κείμενο
fi: Lisää rivi tekstiin
ja: テキストにインラインを挿入
nl: Inline in tekst invoegen
ro: Introduceți în text
uk: Вставити в текст

source: Inside app UI
ar: داخل التطبيق واجهة المستخدم
cs: uvnitř uživatelského rozhraní aplikace
da: Inde app UI
el: Μέσα στο UI εφαρμογών
fi: Sovelluksen sisäinen käyttöliittymä
ja: アプリ内UI
nl: Binnen app UI
ro: Interfața interfeței aplicației
uk: Інтерфейс додатку

source: is calling you...
ar: يتصل بك...
cs: volá vám...
da: ringer til dig...
el: σας καλεί...
fi: soittaa sinulle...
ja: 君を呼んでるんだ
nl: belt u...
ro: te sună...
uk: телефонує вам...

source: Join
ar: الانضمام
cs: Připojit se
da: Deltag
el: Συμμετοχή
fi: Liity
ja: 参加する
nl: Deelnemen
ro: Alătură-te
uk: Приєднатися до

source: KB
ar: كيلوبايت
fi: Kt
ro: KO
uk: КБ

source: Kerberos / GSSAPI
ar: كيربيروس / GSSAPI
uk: Кербери / GSSAPI

source: Last name
ar: اسم العائلة
cs: Příjmení
da: Efternavn
el: Επώνυμο
fi: Sukunimi
ja: 姓
nl: Achternaam is vereist.
ro: Nume de familie
uk: Прізвище

source: Leave
ar: المغادرة
cs: Opustit
da: Forlad
el: Αποχώρηση
fi: Poistu
ja: 退出する
nl: Verlaat
ro: Părăsește
uk: Залишити

source: Light
ar: فاتح
cs: Světlý
da: Lys
el: Φωτεινό
fi: Vaalea
ja: ライト
nl: Licht
ro: Lumină
uk: Світла

source: Link to webpage
ar: رابط لصفحة الويب
cs: Odkaz na webové stránky
da: Link til webside
el: Σύνδεσμος στην ιστοσελίδα
fi: Linkki verkkosivulle
ja: ウェブページへのリンク
nl: Link naar webpagina
ro: Link către pagina web
uk: Посилання на веб-сторінку

source: List
ar: قائمة
cs: Seznam
da: Liste
el: Λίστα
fi: Lista
ja: リスト
nl: Klantenlijst
ro: Listă
uk: Список

source: Load test data
ar: تحميل بيانات الاختبار
cs: Načíst zkušební data
da: Indlæs prøvningsdata
el: Δεδομένα δοκιμής φορτίου
fi: Lataa testitiedot
ja: テストデータの読み込み
nl: Testgegevens laden
ro: Încarcă datele testului
uk: Завантажити тестові дані

source: Loading apps...
ar: جاري تحميل التطبيقات...
cs: Načítání aplikací...
da: Indlæser apps...
el: Φόρτωση εφαρμογών...
fi: Ladataan sovelluksia...
ja: アプリの読み込み中...
nl: Apps laden...
ro: Se încarcă aplicațiile...
uk: Завантаження програм...

source: Loading...
ar: تحميل...
cs: Načítám...
da: Indlæser...
el: Φόρτωση...
fi: Ladataan...
ja: 読み込み中...
nl: Laden...
ro: Încărcare...
uk: Завантажується...

source: Location
ar: الموقع
cs: Poloha
da: Placering
el: Τοποθεσία
fi: Sijainti
ja: 場所
nl: Locatie
ro: Locaţie
uk: Місцезнаходження

source: Login
ar: تسجيل الدخول
cs: Přihlásit se
el: Είσοδος
fi: Kirjaudu
ja: ログイン
nl: Aanmelden
ro: Autentificare
uk: Логін

source: Login to
ar: تسجيل الدخول إلى
cs: Přihlásit se k
da: Log ind på
el: Συνδεθείτε στο
fi: Kirjaudu sisään
ja: ログイン
nl: Inloggen op
ro: Autentificare la
uk: Увійти до

source: Login UI
ar: واجهة المستخدم
cs: Přihlašovací uživatelské rozhraní
da: Log Ind UI
el: UI Σύνδεσης
fi: Kirjaudu Käyttöliittymään
ja: ログイン UI
ro: Conectare UI
uk: Логін

source: Mail
ar: البريد
cs: Pošta
el: Αλληλογραφία
fi: Sähköposti
ja: メール
nl: E-mailen
ro: E-mail
uk: Пошта

source: Mail content or subject
ar: محتوى البريد أو الموضوع
cs: Obsah nebo předmět e-mailu
da: Mail indhold eller emne
el: Περιεχόμενο αλληλογραφίας ή θέμα
fi: Sähköpostin sisältö tai aihe
ja: メールのコンテンツまたは件名
nl: E-mail inhoud of onderwerp
ro: Conținut e-mail sau subiect
uk: Контент пошти або тема

source: Manual configuration
ar: التكوين اليدوي
cs: Ruční konfigurace
da: Manuel konfiguration
el: Χειροκίνητη ρύθμιση
fi: Manuaalinen määritys
ja: 手動設定
nl: Handmatige configuratie
ro: Configurare manuală
uk: Ручне налаштування

source: Manual setup
ar: الإعداد اليدوي
cs: Ruční nastavení
da: Manuel opsætning
el: Χειροκίνητη ρύθμιση
fi: Manuaalinen asennus
ja: 手動セットアップ
nl: Handmatige installatie
ro: Configurare manuală
uk: Ручне налаштування

source: Manually
ar: يدوياً
cs: Ručně
da: Manuelt
el: Χειροκίνητα
fi: Manuaalisesti
ja: 手動で
nl: Handmatig
ro: Manual
uk: Вручну

source: Mark all read
ar: وضع علامة للكل مقروء
cs: Označit vše jako přečtené
da: Markér alle læste
el: Επισήμανση όλων των αναγνωσμένων
fi: Merkitse kaikki luetuiksi
ja: すべて既読にする
nl: Markeer alle gelezen
ro: Marchează toate ca citite
uk: Позначити всі як прочитані

source: Mark as spam
ar: وضع علامة كغير مرغوب فيه
cs: Označit jako spam
da: Markér som spam
el: Σήμανση ως spam
fi: Merkitse roskapostiksi
ja: 迷惑メールとしてマーク
nl: Markeren als spam
ro: Marchează ca spam
uk: Позначити як спам

source: Mark as spam and delete
ar: وضع علامة كغير مرغوب فيه وحذف
cs: Označit jako spam a smazat
da: Markér som spam og slet
el: Σήμανση ως spam και διαγραφή
fi: Merkitse roskapostiksi ja poista
ja: スパムとしてマークし、削除
nl: Markeren als spam en verwijderen
ro: Marchează ca spam și șterge
uk: Позначити як спам і видалити

source: Mark mails as read
ar: وضع علامة على الرسائل كمقروءة
cs: Označit e-maily jako přečtené
da: Markér mails som læst
el: Σημείωση μηνυμάτων ως αναγνωσμένα
fi: Merkitse viestit luetuiksi
ja: メールを既読にする
nl: Markeer mails als gelezen
ro: Marchează mesajele ca citite
uk: Помітити повідомлення як прочитані

source: Mark this message as read
ar: وضع علامة على هذه الرسالة كمقروءة
cs: Označit tuto zprávu jako přečtenou
da: Markér denne besked som læst
el: Σημειώστε αυτό το μήνυμα ως αναγνωσμένο
fi: Merkitse tämä viesti luetuksi
ja: このメッセージを既読にする
nl: Markeer dit bericht als gelezen
ro: Marchează acest mesaj ca citit
uk: Позначити це повідомлення як прочитане
