Repository: mustang-im/mustang
Catalog: app/l10n/locales/*/messages.po
Languages: ar, cs, da, el, fi, ja, nl, ro, uk

source: Mark this message as unread
ar: وضع علامة على هذه الرسالة كغير مقروءة
cs: Označit tuto zprávu jako nepřečtenou
da: Markér denne besked som ulæst
el: Σημειώστε αυτό το μήνυμα ως μη αναγνωσμένο
fi: Merkitse tämä viesti lukemattomaksi
ja: このメッセージを未読にする
nl: Dit bericht als ongelezen markeren
ro: Marchează acest mesaj ca necitit
uk: Позначити це повідомлення як непрочитане

source: Matrix
ar: مصفوفة
cs: Matice
el: Πίνακας
fi: Matriisi
ja: マトリクス
ro: Matricea
uk: Матриця

source: me
ar: أنا
cs: mně
da: mig
el: εγώ
fi: minä
ja: 私...
nl: mij
ro: mine
uk: мені

source: Meet
ar: مقابلة
cs: Seznamte se
da: Mød
el: Γνωρίστε
fi: Tapaa
nl: Ontmoet
ro: Întâlnire
uk: Знайомство

source: Meeting URL
ar: رابط الاجتماع
cs: Adresa URL schůzky
da: Møde URL
el: Url Συνάντησης
fi: Tapaamisen URL
ja: 会議URL
nl: URL vergadering
ro: URL Întâlnire
uk: URL зустрічі

source: Merge
ar: دمج
cs: Sloučit
da: Flet
el: Συγχώνευση
fi: Yhdistä
ja: 結合
nl: Samenvoegen
ro: Îmbinare
uk: Об'єднати

source: Message
ar: رسالة
cs: Zpráva
da: Besked
el: Μήνυμα
fi: Viesti
ja: メッセージ
nl: bericht
ro: Mesaj
uk: Повідомлення

source: Messages
ar: الرسائل
cs: Zprávy
da: Beskeder
el: Μηνύματα
fi: Viestit
ja: メッセージ
nl: berichten
ro: Mesaje
uk: Повідомлення

source: min
ar: دقيقة
cs: minuty
el: λεπτά
ja: 分
uk: хв

source: Minute must be less than 59
ar: يجب أن تكون الدقيقة أقل من 59
cs: Minuta musí být menší než 59
da: Minutter skal være mindre end 59
el: Το λεπτό πρέπει να είναι μικρότερο από 59
fi: Minuutin on oltava alle 59
ja: 分は 59 未満にする必要があります
nl: Minute moet minder dan 59 zijn
ro: Minuta trebuie să fie mai mică de 59
uk: Хвилина повинна бути менше 59

source: Minutes
ar: دقائق
cs: Zápis z jednání
da: Minutter
el: Λεπτά
fi: Minuuttia
ja: 分
nl: minuten
ro: Minute
uk: Хвилин

source: Mobile
ar: الجوال
cs: Mobil
da: Mobil
el: Κινητό
fi: Mobiili
ja: モバイル
nl: Mobiel
ro: Mobil
uk: Мобільний

source: Month
ar: شهر
cs: Měsíc
da: Måned
el: Μήνας
fi: Kuukausi
ja: 月
nl: maand
ro: Lună
uk: Місяць

source: More apps
ar: المزيد من التطبيقات
cs: Další aplikace
da: Flere apps
el: Περισσότερες εφαρμογές
fi: Lisää sovelluksia
ja: その他のアプリ
nl: Meer apps
ro: Mai multe aplicații
uk: Інші застосунки

source: More info
ar: المزيد من المعلومات
cs: Více informací
da: Mere info
el: Περισσότερες πληροφορίες
fi: Lisää tietoja
ja: 詳細情報
nl: Meer informatie
ro: Mai multe informații
uk: Детальніше

source: More info about this error
ar: المزيد من المعلومات حول هذا الخطأ
cs: Další informace o této chybě
da: Mere information om denne fejl
el: Περισσότερες πληροφορίες σχετικά με αυτό το σφάλμα
fi: Lisää tietoja tästä virheestä
ja: このエラーに関する詳細情報
nl: Meer informatie over deze fout
ro: Mai multe informații despre această eroare
uk: Детальніше про цю помилку

source: More than {0} mails
ar: أكثر من رسائل {0}
cs: Více než {0} emailů
da: Mere end {0} mails
el: Περισσότερα από {0} μηνύματα
ja: {0} 以上のメール
nl: Meer dan {0} mails
ro: Mai mult decât {0} mail-uri

source: Mute
ar: كتم
cs: Ztlumit
da: Lydløs
el: Σίγαση
fi: Mykistä
ja: ミュート
nl: Dempen
ro: Amuțit
uk: Вимкнути звук

source: Name cannot be empty
ar: لا يمكن أن يكون الاسم فارغاً
cs: Název nemůže být prázdný
da: Navn må ikke være tomt
el: Το όνομα δεν μπορεί να είναι κενό
fi: Nimi ei voi olla tyhjä
ja: 名前は空にできません
nl: Naam mag niet leeg zijn
ro: Numele nu poate fi gol
uk: Назва не може бути порожньою

source: Name of the addressbook
ar: اسم دفتر العناوين
cs: Název adresáře
da: Adressebogens navn
el: Όνομα του Τηλεφωνικού καταλόγου
fi: Osoitekirjan nimi
ja: アドレス帳の名前
nl: Naam van het adresboek
ro: Numele agendei
uk: Назва адресної книги

source: Name of the calendar
ar: اسم التقويم
cs: Název kalendáře
da: Navn på kalenderen
el: Όνομα του ημερολογίου
fi: Kalenterin nimi
ja: カレンダーの名前
nl: Naam van de kalender
ro: Denumirea calendarului
uk: Ім'я календаря

source: Name of the folder
ar: اسم المجلد
cs: Název složky
da: Navn på mappen
el: Όνομα του φακέλου
fi: Kansion nimi
ja: フォルダの名前
nl: Naam van de map
ro: Numele dosarului
uk: Назва папки

source: Need at least 1 identity
ar: تحتاج إلى هوية واحدة على الأقل
cs: Potřebuje alespoň 1 identitu
da: Behov for mindst 1 identitet
el: Χρειάζεστε τουλάχιστον 1 ταυτότητα
fi: Tarvitsee vähintään 1 henkilöllisyys
ja: 少なくとも1つのIDが必要です
nl: Ten minste 1 identiteit nodig
ro: Aveți nevoie de cel puțin o identitate
uk: Потрібна одиниця ідентифікації

source: Need email address
ar: تحتاج إلى عنوان بريد إلكتروني
cs: Potřebná e-mailová adresa
da: Brug for e-mail adresse
el: Απαιτείται διεύθυνση email
fi: Tarvitsee sähköpostiosoitteen
ja: メールアドレスが必要です
nl: E-mailadres nodig
ro: Adresă de e-mail necesară
uk: Потрібна адреса електронної пошти

source: Need folder name
ar: تحتاج إلى اسم المجلد
cs: Potřebný název složky
da: Mappenavn skal være
el: Απαιτείται όνομα φακέλου
fi: Tarvitsee kansion nimen
ja: フォルダ名が必要です
nl: Mappennaam nodig
ro: Aveți nevoie de nume dosar
uk: Потрібна назва теки

source: New
ar: جديد
cs: Nové
da: Ny
el: Νέο
fi: Uusi
ja: 新規作成
nl: Nieuw
ro: Nou
uk: Новий

source: New account for {0}
ar: حساب جديد لـ {0}
cs: Nový účet pro {0}
da: Ny konto for {0}
el: Νέος λογαριασμός για {0}
fi: Uusi tili {0}
ja: {0} の新しいアカウント
nl: Nieuw account voor {0}
ro: Cont nou pentru {0}
uk: Новий обліковий запис для {0}

source: New contact
ar: جهة اتصال جديدة
cs: Nový kontakt
da: Ny kontakt
el: Νέα επαφή
fi: Uusi yhteystieto
ja: 新しい連絡先
nl: Nieuwe contactpersoon
ro: Contact nou
uk: Новий контакт

source: New event
ar: حدث جديد
cs: Nová událost
da: Ny begivenhed
el: Νέο συμβάν
fi: Uusi tapahtuma
ja: 新しいイベント
nl: Nieuwe afspraak
ro: Eveniment nou
uk: Нова подія

source: New folder name
ar: اسم المجلد الجديد
cs: Nový název složky
da: Nyt mappenavn
el: Νέο όνομα φακέλου
fi: Uuden kansion nimi
ja: 新しいフォルダ名
nl: Nieuwe mapnaam
ro: Nume folder nou
uk: Назва нової папки

source: New group
ar: مجموعة جديدة
cs: Nová skupina
da: Ny gruppe
el: Νέα ομάδα
fi: Uusi ryhmä
ja: 新しいグループ
nl: Nieuwe groep
ro: Grup nou
uk: Нова група

source: New local addressbook
ar: دفتر عناوين محلي جديد
cs: Nový místní adresář
da: Ny lokal adressebog
el: Νέο τοπικό Τηλεφωνικό κατάλογο
fi: Uusi paikallinen osoitekirja
ja: 新しいローカルアドレスブック
nl: Nieuw lokaal adresboek
ro: Agendă nouă locală
uk: Нова адресна книга

source: New local calendar
ar: تقويم محلي جديد
cs: Nový místní kalendář
da: Ny lokal kalender
el: Νέο τοπικό ημερολόγιο
fi: Uusi paikallinen kalenteri
ja: 新しいローカルカレンダー
nl: Nieuwe lokale kalender
ro: Calendar local nou
uk: Новий локальний календар

source: Next
ar: التالي
cs: Další
da: Næste
el: Επόμενο
fi: Seuraava
ja: 次へ
nl: Volgende
ro: Următoarea
uk: Уперед

source: Next {0} days
ar: الأيام التالية {0}
cs: Příští {0} dny
da: Næste {0} dage
fi: Seuraavat {0} päivää
ja: 次の {0} 日
ro: Urmatoarea {0} zile
uk: Наступне {0} днів

source: No config found
ar: لم يتم العثور على تكوين
cs: Nenalezena žádná konfigurace
da: Ingen konfig fundet
el: Δεν βρέθηκαν ρυθμίσεις
fi: Asetusta ei löytynyt
ja: 設定が見つかりません
nl: Geen configuratie gevonden
ro: Nici o configurare găsită
uk: Конфігурації не знайдено

source: No encryption
ar: لا تشفير
cs: Žádné šifrování
da: Ingen kryptering
el: Χωρίς κρυπτογράφηση
fi: Ei salausta
ja: 暗号化なし
nl: Geen versleuteling
ro: Fără criptare
uk: Не шифрування

source: No meetings coming up
ar: لا توجد اجتماعات قادمة
cs: Žádné schůzky
da: Ingen møder kommer op
el: Δεν έρχονται συναντήσεις
fi: Ei tapaamisia tulossa
ja: 会議はありません
nl: Er zijn geen vergaderingen beschikbaar
ro: Nicio ședință viitoare
uk: Не з'являються зустрічі

source: No person found
ar: لم يتم العثور على أي شخص
cs: Nenalezena žádná osoba
da: Ingen person fundet
el: Δεν βρέθηκε κανένα άτομο
fi: Yhtään henkilöä ei löytynyt
ja: ユーザーが見つかりませんでした
nl: Geen persoon gevonden
ro: Nicio persoană găsită
uk: Не знайдено жодної людини

source: No persons in this chat account
ar: لا يوجد أشخاص في حساب الدردشة هذا
cs: Žádné osoby v tomto chatu
da: Ingen personer på denne chatkonto
el: Δεν υπάρχουν άτομα σε αυτόν τον λογαριασμό συνομιλίας
fi: Ei henkilöitä tällä chat-tilillä
ja: このチャットアカウントには人がいません
nl: Geen personen in dit chat account
ro: Nu există persoane în acest cont de chat
uk: У цьому акаунті чатів немає учасників

source: No recent meetings
ar: لا توجد اجتماعات حديثة
cs: Žádné nedávné schůzky
da: Ingen nylige møder
el: Καμία πρόσφατη συνάντηση
fi: Ei viimeaikaisia tapaamisia
ja: 最近のミーティングはありません
nl: Geen recente vergaderingen
ro: Nicio întâlnire recentă
uk: Немає нещодавніх зустрічей

source: Not downloaded
ar: لم يتم تنزيله
cs: Nenahráno
da: Ikke downloadet
el: Δεν έχει ληφθεί
fi: Ei ladattu
ja: ダウンロードされていない
nl: Niet gedownload
ro: Nu s-a descărcat
uk: Не завантажено

source: Not yet implemented
ar: لم تنفذ بعد
cs: Dosud neimplementováno
da: Endnu ikke implementeret
el: Δεν έχει ακόμη υλοποιηθεί
fi: Ei vielä toteutettu
ja: 実装されていません
nl: Nog niet geïmplementeerd
ro: Neimplementat încă
uk: Ще не реалізовано

source: Notes
ar: الحواشي
cs: Poznámky
da: Noter
el: Σημειώσεις
fi: Muistiinpanot
ja: メモ
nl: Opmerkingen
ro: Note
uk: Нотатки

source: Notifications
ar: الإشعارات
cs: Oznámení
da: Notifikationer
el: Ειδοποιήσεις
fi: Ilmoitukset
ja: 通知
nl: Notificaties
ro: Notificări
uk: Сповіщення

source: Notify only for
ar: إشعار فقط لـ
cs: Upozornit pouze pro
da: Underret kun for
el: Μόνο ειδοποιήσεις για
fi: Ilmoita vain
ja: 通知のみ
nl: Melding alleen voor
ro: Notificare numai pentru
uk: Тільки для повідомлень

source: Online
ar: متصل
el: Συνδεδεμένος
fi: Paikalla
ja: オンライン
uk: Онлайн

source: Open
ar: فتح
cs: Otevřít
da: Åbn
el: Άνοιγμα
fi: Avaa
ja: 開く
ro: Deschideți
uk: Відкриті

source: Open containing folder
ar: فتح المجلد المحتوي
cs: Otevřít složku obsahující
da: Åbn indeholdende mappe
el: Άνοιγμα φακέλου που περιέχει
fi: Avaa sisältävä kansio
ja: 含まれているフォルダを開く
nl: Open de bevattende map
ro: Deschide dosarul ce conține
uk: Відкрити папку

source: Open folder
ar: فتح المجلد
cs: Otevřít složku
da: Åbn mappe
el: Άνοιγμα φακέλου
fi: Avaa kansio
ja: フォルダを開く
nl: Map openen
ro: Deschide dosarul
uk: Відкрити папку

source: Open in external app
ar: فتح في تطبيق خارجي
cs: Otevřít v externí aplikaci
da: Åbn i ekstern app
el: Άνοιγμα σε εξωτερική εφαρμογή
fi: Avaa ulkoisessa sovelluksessa
ja: 外部アプリで開く
nl: Openen in externe app
ro: Deschide în aplicație externă
uk: Відкрити у зовнішньому додатку

source: Open in external application
ar: فتح في تطبيق خارجي
cs: Otevřít v externí aplikaci
da: Åbn i ekstern applikation
el: Άνοιγμα σε εξωτερική εφαρμογή
fi: Avaa ulkoisessa sovelluksessa
ja: 外部アプリケーションで開く
nl: Openen in externe applicatie
ro: Deschidere în aplicație externă
uk: Відкрити в зовнішньому додатку

source: Open participants list
ar: قائمة المشاركين المفتوحة
cs: Otevřít seznam účastníků
da: Åbn deltagerliste
el: Άνοιγμα λίστας συμμετεχόντων
fi: Avaa osallistujien luettelo
ja: 参加者リストを開く
nl: Open lijst deelnemers
ro: Deschide lista de participanți
uk: Відкрити список учасників

source: Open this message alone
ar: افتح هذه الرسالة وحدها
cs: Otevřít tuto zprávu samostatně
da: Åbn denne besked alene
el: Άνοιγμα αυτού του μηνύματος μόνο
fi: Avaa tämä viesti yksin
ja: このメッセージを単独で開く
nl: Open dit bericht alleen
ro: Deschide doar acest mesaj
uk: Відкрити це повідомлення поодинці

source: Open-Source
ar: مفتوح المصدر
cs: Otevřený zdroj
el: Ανοιχτού Κώδικα
fi: Avoin Lähdekoodi
ja: オープンソース
uk: Відкритий код

source: Open-Source license
ar: ترخيص مفتوح المصدر
cs: Licence Open-Source
da: Open Source licens
el: Άδεια χρήσης ανοιχτού κώδικα
fi: Avoimen lähdekoodin lisenssi
ja: オープンソースライセンス
nl: Open-Source licentie
ro: Licență Open-Source
uk: Ліцензія з відкритим вихідним кодом

source: Ordered list
ar: قائمة مرتبة
cs: Seřazený seznam
da: Sorteret liste
el: Ταξινομημένη λίστα
fi: Järjestetty lista
ja: 順序付きリスト
nl: Geordende lijst
ro: Listă ordonată
uk: Нумерований список

source: Other
ar: اخرى
cs: Ostatní
da: Andet
el: Άλλο
fi: Muu
ja: その他
nl: anders
ro: Altele
uk: Інше

source: Outgoing server
ar: خادم صادر
cs: Server odchozí pošty
da: Udgående server
el: Διακομιστής εξερχομένων
fi: Lähtevä palvelin
ja: 送信サーバー
nl: Uitgaande server
ro: Server de ieșire
uk: Сервер вихідної пошти

source: Participants
ar: المشاركون
cs: Účastníci
da: Deltagere
el: Συμμετέχοντες
fi: Osallistujat
ja: 参加者
nl: Deelnemers
ro: Participanți
uk: Учасники

source: Password
ar: كلمة المرور
cs: Heslo
da: Adgangskode
el: Κωδικός
fi: Salasana
ja: パスワード
nl: Wachtwoord
ro: Parolă
uk: Пароль

source: Person
ar: شخص
cs: Osoba
el: Πρόσωπο
fi: Henkilö
ja: 人
nl: Persoon
ro: Persoană
uk: Особа

source: Personal notes
ar: ملاحظات شخصية
cs: Osobní poznámky
da: Personlige noter
el: Προσωπικές σημειώσεις
fi: Henkilökohtaiset merkinnät
ja: 個人的なメモ
nl: Persoonlijke notities
ro: Note personale
uk: Особисті нотатки

source: Phone
ar: الهاتف
cs: Telefon
da: Telefon
el: Τηλέφωνο
fi: Puhelin
ja: 電話番号
nl: Telefoonnummer
ro: Telefon
uk: Телефон

source: Phone numbers
ar: أرقام الهاتف
cs: Telefonní čísla
da: Telefonnummer
el: Αριθμοί τηλεφώνου
fi: Puhelinnumerot
ja: 電話番号
nl: Telefoon nummers
ro: Numere de telefon
uk: Номери телефонів

source: Picture of {0}
ar: صورة من {0}
cs: Obrázek {0}
da: Billede af {0}
el: Εικόνα του {0}
fi: Kuva {0}
ja: {0} の写真
nl: Afbeelding van {0}
ro: Imaginea de la {0}

source: Plain
ar: عادي
cs: Jednoduchý
da: Enkelt
el: Απλό
fi: Tavallinen
nl: Eenvoudig
ro: Simplu
uk: Рівнина

source: Plaintext
ar: تشغيل
cs: Prostý text
da: Klartekst
el: Απλό
ja: プレーンテキスト
nl: Onopgemaakte tekst
ro: Urmatorul text
uk: Відкритий текст

source: Plan a meeting
ar: التخطيط لاجتماع
cs: Naplánovat schůzku
da: Planlæg et møde
el: Σχεδιάστε μια συνάντηση
fi: Suunnittele tapaaminen
ja: 会議を計画する
nl: Plan een vergadering
ro: Planifică o întâlnire
uk: Спланувати зустріч

source: Please enter a name for the new folder
ar: الرجاء إدخال اسم للمجلد الجديد
cs: Zadejte název nové složky
da: Indtast et navn til den nye mappe
el: Παρακαλώ εισάγετε ένα όνομα για το νέο φάκελο
fi: Ole hyvä ja syötä nimi uudelle kansiolle
ja: 新しいフォルダの名前を入力してください
nl: Voer een naam in voor de nieuwe map
ro: Te rugăm să introduci un nume pentru dosarul nou
uk: Будь ласка, введіть ім'я для нової папки

source: Please log in to account {0} first
ar: الرجاء تسجيل الدخول إلى حساب {0} أولاً
cs: Nejprve se přihlaste k účtu {0}
da: Log venligst ind på konto {0} først
el: Παρακαλώ συνδεθείτε στο λογαριασμό {0} πρώτα
fi: Kirjaudu sisään tilille {0} ensin
ja: まず、 {0} アカウントにログインしてください
nl: Log eerst in op account {0}
ro: Vă rugăm să vă autentificați pentru contul {0} mai întâi
uk: Спочатку увійдіть до облікового запису {0}

source: Please select a calendar first
ar: الرجاء تحديد تقويم أولاً
cs: Nejprve vyberte kalendář
da: Vælg først en kalender
el: Παρακαλώ επιλέξτε πρώτα ένα ημερολόγιο
fi: Ole hyvä ja valitse kalenteri ensin
ja: 最初にカレンダーを選択してください
nl: Selecteer eerst een kalender
ro: Vă rugăm să selectaţi mai întâi un calendar
uk: Спочатку виберіть календар

source: Port
ar: المنفذ
cs: Přístav
el: Θύρα
fi: Portti
ja: ポート
nl: Poort
ro: Portul
uk: Порт

source: Position
ar: الموضع
cs: Pozice
da: Placering
el: Θέση
fi: Sijainti
ja: 位置
nl: Positie
ro: Poziție
uk: Позиція

source: Previous {0} days
ar: الأيام السابقة {0}
cs: Předchozí {0} dny
da: Forrige {0} dage
el: Προηγούμενες {0} ημέρες
fi: Edellinen {0} päivää
ja: 以前の {0} 日
nl: Vorige {0} dagen
ro: Anterior {0} zile
uk: Попередні {0} днів

source: Previous meetings
ar: الاجتماعات السابقة
cs: Předchozí schůzky
da: Tidligere møder
el: Προηγούμενες συνεδριάσεις
fi: Edelliset kokoukset
ja: 前のミーティング
nl: Eerdere vergaderingen
ro: Întâlniri anterioare
uk: Попередні зустрічі

source: Print
ar: طباعة
cs: Tisk
da: Udskriv
el: Εκτύπωση
fi: Tulosta
ja: 印刷
nl: Afdrukken
ro: Tipărește
uk: Друк

source: Privacy
ar: الخصوصية
cs: Soukromí
da: Privatliv
el: Απόρρητο
fi: Yksityisyys
ja: プライバシー
ro: Confidențialitate
uk: Конфіденційність

source: Private
ar: خاص
cs: Soukromé
da: Privat
el: Ιδιωτικό
fi: Yksityinen
ja: 非公開
nl: Privé
ro: Privat
uk: Приватний

source: Private chat
ar: دردشة خاصة
cs: Soukromý chat
da: Privat chat
el: Ιδιωτική συνομιλία
fi: Yksityinen keskustelu
ja: プライベートチャット
nl: Privé chat
ro: Chat privat
uk: Приватний чат

source: Put ink on dead trees which were artificially made white. Save the trees!
ar: ضع الحبر على الأشجار الميتة التي كانت بيضاء مصطنعة. احفظ الأشجار!
cs: Vlož inkoust na mrtvé stromy, které byly uměle vypěstované bílé. Zachraň stromy!
da: Put blæk på døde træer, som kunstigt blev gjort hvide. Gem træerne!
el: Βάλτε μελάνι σε νεκρά δέντρα που τεχνητά έκανε άσπρο. Αποθηκεύστε τα δέντρα!
fi: Laita mustetta kuolleille puille, jotka olivat keinotekoisesti valkoisia. Pelasta puut!
ja: 人為的に白くされた枯れ木にインクをかける。樹木を保存しよう！
nl: Stop inkt op dode bomen die kunstmatig wit zijn gemaakt. Bespaar de bomen!
ro: Puneți roz pe copaci morți, care au fost făcuți artificial alb. Salvați copacii!
uk: Посади палицю на мертві дерева, що штучно зроблені білі. Врятуй дерева!

source: Quote
ar: اقتباس
cs: Cenová nabídka
da: Tilbud
el: Παράθεση
fi: Tarjous
ja: 引用
nl: Offerte
ro: Ofertă
uk: Цитувати

source: Quote above
ar: عرض الأسعار أعلاه
cs: Cenová nabídka nad
da: Tilbud ovenfor
el: Παράθεση παραπάνω
fi: Tarjous yläpuolella
ja: 上記の引用
nl: Offerte boven
ro: Ofertă de mai sus
uk: Цитувати вище

source: Quote above, Reply below
ar: عرض الأسعار أعلاه، الرد أدناه
cs: Cenová nabídka výše, odpověď níže
da: Tilbud ovenfor, Svar nedenfor
el: Παράθεση παραπάνω, Απάντηση παρακάτω
fi: Lainaus edellä, Vastaa alla
ja: 上記の見積書、以下に返信する
nl: Offerte hierboven, antwoord hieronder
ro: Ofertă de mai sus, Răspunde mai jos
uk: Цитата вище і відповісти

source: Quote below
ar: عرض الأسعار أدناه
cs: Nabídka níže
da: Tilbud nedenfor
el: Παράθεση παρακάτω
fi: Tarjous alla
ja: 以下の引用
nl: Offerte hieronder
ro: Ofertă mai jos
uk: Цитувати нижче

source: Quote below, Reply above
ar: عرض الأسعار أدناه، الرد أعلاه
cs: Citovat níže, odpovědět nad
da: Tilbud nedenfor, Svar ovenfor
el: Προσφορά παρακάτω, Απάντηση παραπάνω
fi: Lainaus alla, Vastaa yllä
ja: 以下に引用してください、以上に返信
nl: Offerte hieronder, Reageren hierboven
ro: Ofertă mai jos, Răspunde mai sus
uk: Цитувати нижче: відповісти вище

source: Quote of the original email
ar: اقتباس من البريد الإلكتروني الأصلي
cs: Citace původního e-mailu
da: Tilbud til den oprindelige e-mail
el: Παράθεση του αρχικού email
fi: Lainaus alkuperäisestä sähköpostiosoitteesta
ja: 元のメールの引用
nl: Citaat van de originele e-mail
ro: Citat de e-mail original
uk: Цитувати оригінальний email

source: R
ar: ر
uk: Р

source: Raise hand
ar: ارفع اليد
cs: Zvednout ruku
da: Hæv hånd
el: Ανύψωση χεριού
fi: Nosta käsi
ja: 手を上げる
nl: Stem hand op
ro: Ridicați mâna
uk: Підняти руку

source: Read
ar: قراءة
cs: Číst
da: Læs
el: Ανάγνωση
fi: Lue
ja: 既読にする
nl: Lezen
ro: Citește
uk: Прочитано

source: Redirect
ar: إعادة توجيه
cs: Přesměrování
da: Omdiriger
el: Ανακατεύθυνση
fi: Uudelleenohjaus
ja: リダイレクト
nl: Doorverwijzen
ro: Redirecționare
uk: Перенаправлення

source: Redo the change that was undone before
ar: إعادة تعديل التغيير الذي تم التراجع عنه قبل
cs: Znovu opakujte změnu, která byla vrácena dříve
da: Gentag ændringen, der blev fortrudt før
el: Επανάληψη της αλλαγής που ακυρώθηκε πριν
fi: Tee aiemmin peruttu muutos uudestaan
ja: 以前に取り消された変更をやり直します。
nl: Herhaal de wijziging die eerder ongedaan werd gemaakt
ro: Refă schimbarea care a fost anulată înainte
uk: Повторити зміну, що була скасована до

source: Remember this message
ar: تذكر هذه الرسالة
cs: Zapamatovat si tuto zprávu
da: Husk denne besked
el: Απομνημόνευση του μηνύματος
fi: Muista tämä viesti
ja: このメッセージを記憶する
nl: Onthoud dit bericht
ro: Memorează acest mesaj
uk: Запам'ятати це повідомлення

source: Remove
ar: إزالة
cs: Odebrat
da: Fjern
el: Αφαίρεση
fi: Poista
ja: 削除
nl: Verwijderen
ro: Elimină
uk: Видалити

source: Remove 'Sent by'
ar: إزالة 'المرسلة بواسطة'
cs: Odstranit 'Odesláno podle'
da: Fjern 'Sendt af'
el: Αφαίρεση 'στάλθηκε από'
fi: Poista 'Lähetetty'
ja: 「送信者」を削除
nl: Verwijder 'Verzonden door'
ro: Elimină 'Trimis de'
uk: Видалити 'Надіслано'

source: Remove link
ar: إزالة الرابط
cs: Odstranit odkaz
da: Fjern link
el: Αφαίρεση συνδέσμου
fi: Poista linkki
ja: リンクを削除
nl: Koppeling verwijderen
ro: Elimină link-ul
uk: Видалити посилання

source: Remove this message
ar: إزالة هذه الرسالة
cs: Odstranit tuto zprávu
da: Fjern denne besked
el: Αφαίρεση αυτού του μηνύματος
fi: Poista tämä viesti
ja: このメッセージを削除
nl: Dit bericht verwijderen
ro: Elimină acest mesaj
uk: Видалити це повідомлення

source: Rename
ar: إعادة تسمية
cs: Přejmenovat
da: Omdøb
el: Μετονομασία
fi: Uudelleennimeä
ja: 名前の変更
nl: Hernoem
ro: Redenumire
uk: Перейменувати

source: Rename folders, set special folders, share them with others
ar: إعادة تسمية المجلدات، وتعيين مجلدات خاصة، ومشاركتها مع الآخرين
cs: Přejmenovat složky, nastavit speciální složky, sdílet je s ostatními
da: Omdøb mapper, sæt specielle mapper, del dem med andre
el: Μετονομάστε τους φακέλους, ορίστε ειδικούς φακέλους, μοιραστείτε τους με άλλους
fi: Nimeä kansiot, aseta erikoiskansioita, jaa ne muiden kanssa
ja: フォルダの名前を変更し、特別なフォルダを設定し、他の人と共有します
nl: Maps hernoemen, speciale mappen instellen, ze delen met anderen
ro: Redenumiți dosare, setați dosare speciale, partajați-le cu alții
uk: Перейменувати папки, встановити спеціальні папки, поділитися ними з іншими

source: Repeated
ar: متكرر
cs: Opakované
da: Gentagne
el: Επαναλαμβανόμενο
fi: Toistettu
ja: 繰り返し
nl: Herhaald
ro: Repetat
uk: Повторні

source: Reply to all
ar: الرد على الكل
cs: Odpovědět všem
da: Svar på alle
el: Απάντηση σε όλους
fi: Vastaa kaikille
ja: 全員に返信
nl: Allen beantwoorden
ro: Răspunde tuturor
uk: Відповісти всім

source: Reply to all recipients of this message
ar: الرد على جميع المستلمين لهذه الرسالة
cs: Odpovědět všem příjemcům této zprávy
da: Svar til alle modtagere af denne besked
el: Απάντηση σε όλους τους παραλήπτες αυτού του μηνύματος
fi: Vastaa kaikille tämän viestin vastaanottajille
ja: このメッセージのすべての受信者に返信
nl: Reageer op alle ontvangers van dit bericht
ro: Răspunde tuturor destinatarilor acestui mesaj
uk: Відповісти всім одержувачам цього повідомлення

source: Reply to author
ar: الرد على المؤلف
cs: Odpovědět autorovi
da: Svar til forfatter
el: Απάντηση στον συγγραφέα
fi: Vastaa kirjoittajalle
ja: 著者に返信
nl: Antwoord aan auteur
ro: Răspunde autorului
uk: Відповісти автору

source: Reply to the person who sent this message
ar: الرد على الشخص الذي أرسل هذه الرسالة
cs: Odpovědět osobě, která odeslala tuto zprávu
da: Svar den person, der sendte denne besked
el: Απάντηση στο πρόσωπο που έστειλε αυτό το μήνυμα
fi: Vastaa henkilölle, joka lähetti tämän viestin
ja: このメッセージを送信した人に返信
nl: Antwoord aan de persoon die dit bericht heeft verzonden
ro: Răspunde persoanei care a trimis acest mesaj
uk: Відповідь людині, яка надіслала це повідомлення

source: Reply-To
ar: الرد إلى
cs: Odpovědět na
da: Svar Til
el: Απάντηση
fi: Vastaus
ja: 返信先
nl: Antwoord-Aan
ro: Raspunde la
uk: Зворотня адреса

source: Reply-to address
ar: الرد على العنوان
cs: Odpověď na adresu
da: Svar til adresse
el: Διεύθυνση απάντησης
fi: Vastaus osoitteeseen
ja: 返信先アドレス
nl: Reply-to adres
ro: Adresa de răspuns
uk: Відповісти на адресу

source: S
ar: س
uk: Пд

source: Save
ar: حفظ
cs: Uložit
da: Gem
el: Αποθήκευση
fi: Tallenna
ja: 保存
nl: Opslaan
ro: Salvează
uk: Зберегти

source: Save and close
ar: حفظ وإغلاق
cs: Uložit a zavřít
da: Gem og luk
el: Αποθήκευση και κλείσιμο
fi: Tallenna ja sulje
ja: 保存して閉じる
nl: Opslaan en sluiten
ro: Salvează și închide
uk: Зберегти і закрити

source: Save as folder
ar: حفظ كمجلد
cs: Uložit jako složku
da: Gem som mappe
el: Αποθήκευση ως φάκελο
fi: Tallenna kansiona
ja: フォルダとして保存
nl: Opslaan als map
ro: Salvează ca dosar
uk: Зберегти як теку

source: Save search as folder
ar: حفظ البحث كمجلد
cs: Uložit hledání jako složku
da: Gem søgning som mappe
el: Αποθήκευση αναζήτησης ως φακέλου
fi: Tallenna haku kansioksi
ja: 検索をフォルダとして保存
nl: Zoekopdracht opslaan als map
ro: Salvează căutarea ca dosar
uk: Зберегти пошук як теку

source: Screen
ar: شاشة
cs: Obrazovka
da: Skærm
el: Οθόνη
fi: Näyttö
ja: 画面
nl: Scherm
ro: Ecran
uk: Екран
