Repository: mustang-im/mustang
Catalog: app/l10n/locales/*/messages.po
Languages: ar, cs, da, el, fi, ja, nl, ro, uk

source: We received the configuration from Microsoft Exchange.
ar: تلقينا التكوين من Microsoft Exchange.
cs: Nastavení jsme obdrželi od společnosti Microsoft Exchange.
da: Vi har modtaget konfigurationen fra Microsoft Exchange.
el: Λάβαμε τις ρυθμίσεις από το Microsoft Exchange.
fi: Saimme konfiguraation Microsoft Exchangesta.
ja: Microsoft Exchange から設定を受け取りました。
nl: We hebben de configuratie van Microsoft Exchange ontvangen.
ro: Am primit configurația de la Microsoft Exchange.
uk: Ми отримали конфігурацію з Microsoft Exchange.

source: We received the configuration from your email provider.
ar: تلقينا التكوين من موفر البريد الإلكتروني الخاص بك.
cs: Od vašeho poskytovatele e-mailu jsme obdrželi konfiguraci.
da: Vi har modtaget konfigurationen fra din e-mail-udbyder.
el: Λάβαμε τις ρυθμίσεις από τον πάροχο email σας.
fi: Olemme saaneet konfiguraation sähköpostiosoitteesi tarjoajalta.
ja: あなたのメールプロバイダーから設定を受け取りました。
nl: We hebben de configuratie van je e-mailprovider ontvangen.
ro: Am primit configurația de la furnizorul dvs. de e-mail.
uk: Ми отримали конфігурацію від вашого постачальника пошти.

source: Website
ar: الموقع
cs: Webová stránka
da: Hjemmeside
el: Ιστοσελίδα
fi: Sivusto
ja: ウェブサイト
uk: Вебсайт

source: Week
ar: أسبوع
cs: Týden
da: Uge
el: Εβδομάδα
fi: Viikko
ja: 週
ro: Saptamana
uk: Тижні

source: WhatsApp
ar: واتساب

source: When
ar: عندما
cs: Kdy
da: Hvornår
el: Πότε
fi: Milloin
ja: 日時
nl: Wanneer
ro: Când
uk: Коли

source: When a new mail arrives, show with:
ar: عند وصول بريد إلكتروني جديد، أظهر مع:
cs: Když dorazí nový e-mail, zobrazte s:
da: Når en ny mail ankommer, så vis med:
el: Όταν φτάνει ένα νέο ταχυδρομείο, δείξτε με:
fi: Kun uusi viesti saapuu, näytä:
ja: 新しいメールが届いたら、次のように表示します。
nl: Wanneer een nieuwe mail arriveert, laten zien met:
ro: Când soseste un mesaj nou, arată-l:
uk: При прибутті з'являться нові повідомлення:

source: When replying:
ar: عند الرد:
cs: Při odpovědi:
da: Ved svar:
el: Κατά την απάντηση:
fi: Kun vastataan:
ja: 返信時:
nl: Bij het antwoorden:
ro: Când răspundeți:
uk: Під час відповіді:

source: With external content (allows sender to track you)
ar: مع المحتوى الخارجي (يسمح للمرسل بتعقبك)
cs: S externím obsahem (umožňuje odesílateli sledovat)
da: Med eksternt indhold (tillader afsenderen at spore dig)
el: Με εξωτερικό περιεχόμενο (επιτρέπει στον αποστολέα να σας παρακολουθεί)
fi: Ulkoisella sisällöllä (lähettäjä voi jäljittää sinua)
ja: 外部コンテンツ（送信者があなたを追跡できるようになります）
nl: Met externe inhoud (staat afzender toe je te volgen)
ro: Cu conținut extern (permite expeditorului să te urmărească
uk: З зовнішнім вмістом (дозволяє відправнику відстежувати Вас)

source: Work
ar: العمل
cs: Práce
da: Arbejde
el: Εργασία
fi: Työ
ja: 仕事
nl: Werk
ro: Muncă
uk: Праця

source: Workspace
ar: مساحة العمل
cs: Pracovní prostor
da: Arbejdsrum
el: Χώρος Εργασίας
fi: Työtila
ja: ワークスペース
nl: werkruimte
ro: Spațiu de lucru
uk: Робоча область

source: Workspaces
ar: مساحات العمل
cs: Pracovní prostory
da: Arbejdsrum
el: Χώροι Εργασίας
fi: Työtilat
ja: ワークスペース
nl: Werkruimtes
ro: Spaţii de lucru
uk: Робочі області

source: Workspaces allow you organize yourself. You can change this at any time, by going to Settings in the title bar.
ar: أماكن العمل تسمح لك بتنظيم نفسك. يمكنك تغيير هذا في أي وقت، عن طريق الذهاب إلى الإعدادات في شريط العنوان.
cs: Pracovní prostory vám umožní uspořádat se sám. Můžete to kdykoliv změnit tím, že přejdete do Nastavení v titulním řádku.
da: Arbejdsrum tillader dig at organisere dig selv. Du kan til enhver tid ændre dette ved at gå til Indstillinger i titellinjen.
el: Οι χώροι εργασίας σας επιτρέπουν να οργανώσετε τον εαυτό σας. Μπορείτε να το αλλάξετε ανά πάσα στιγμή, πηγαίνοντας στις Ρυθμίσεις στη γραμμή τίτλων.
fi: Työtilojen avulla voit järjestää itseäsi. Voit muuttaa tätä milloin tahansa menemällä Asetuksiin otsikkopalkissa.
ja: ワークスペースを使用すると、自分自身を整理できます。タイトルバーの format@@0 に移動して、いつでも変更できます。
nl: Met werkruimtes kun je jezelf organiseren. Je kunt dit op elk moment veranderen door naar Instellingen te gaan in de titelbalk.
ro: Spaţiile de lucru vă permit să vă organizaţi. Puteţi schimba acest lucru în orice moment, mergând la Setări din bara de titlu.
uk: Робочі області дозволяють вам організувати себе. Це можна змінити в будь-який час, перейшовши до налаштувань в заголовку барі.

source: Write new email
ar: كتابة بريد إلكتروني جديد
cs: Napsat nový e-mail
da: Skriv ny e-mail
el: Γράψτε νέο email
fi: Kirjoita uusi sähköpostiosoite
ja: 新しいメールアドレスを書く
nl: Nieuwe e-mail schrijven
ro: Scrie un e-mail nou
uk: Написати нову електронну пошту

source: You
ar: أنت
cs: Vy
da: Dig
el: Εσείς
fi: Sinä
ja: あなたです
nl: Jij
ro: Tu
uk: Ви

source: You are not a moderator
ar: أنت لست مشرف
cs: Nejste moderátor
da: Du er ikke moderator
el: Δεν είστε συντονιστής
fi: Et ole valvoja
ja: モデレーターではありません
nl: Je bent geen moderator
ro: Nu sunteți moderator
uk: Ви не модератор

source: You can find the source code of # core at # under an #.
ar: يمكنك العثور على رمز المصدر لـ # الأساسية في # تحت #.
cs: Zdrojový kód # jádra můžete najít pod číslem #.
da: Du kan finde kildekoden af # kerne på # under en #.
el: Μπορείτε να βρείτε τον πηγαίο κώδικα του # πυρήνα στο # κάτω από το #.
fi: Löydät # coren lähdekoodin osoitteesta # #.
ja: #の下に#コアのソースコードがあります。
nl: Je kunt de broncode van # core vinden op # onder een #.
ro: Poți găsi sursa codului # core la # sub o #.
uk: Ви можете знайти вихідний код # ядра # в # нижче #.

source: You can use {0} with your existing chat account or you can create a new chat account.
ar: يمكنك استخدام {0} مع حساب الدردشة الموجود لديك أو يمكنك إنشاء حساب دردشة جديد.
cs: Můžete použít {0} s vaším existujícím chatem, nebo si můžete vytvořit nový chatovací účet.
da: Du kan bruge {0} med din eksisterende chat-konto, eller du kan oprette en ny chat-konto.
el: Μπορείτε να χρησιμοποιήσετε το {0} με τον υπάρχοντα λογαριασμό συνομιλίας σας ή μπορείτε να δημιουργήσετε ένα νέο λογαριασμό συνομιλίας.
fi: Voit käyttää {0} jo olemassa olevalla chat-tililläsi tai voit luoda uuden chat-tilin.
ja: 既存のチャットアカウントで {0} を使用するか、新しいチャットアカウントを作成できます。
nl: U kunt {0} gebruiken met uw bestaande chataccount of u kunt een nieuw chataccount aanmaken.
ro: Poți folosi {0} cu contul tău de chat existent sau poți crea un cont nou de chat.
uk: Ви можете використовувати {0} з існуючим обліковим записом чату, або ви можете створити новий обліковий запис в чаті.

source: You can use {0} with your existing email address or you can make a new email address.
ar: يمكنك استخدام {0} مع عنوان بريدك الإلكتروني الحالي أو يمكنك إنشاء عنوان بريد إلكتروني جديد.
cs: Můžete použít {0} s vaší existující e-mailovou adresou, nebo si můžete vytvořit novou e-mailovou adresu.
da: Du kan bruge {0} med din eksisterende e-mail-adresse, eller du kan lave en ny e-mail-adresse.
el: Μπορείτε να χρησιμοποιήσετε το {0} με την υπάρχουσα διεύθυνση ηλεκτρονικού ταχυδρομείου σας ή μπορείτε να δημιουργήσετε μια νέα διεύθυνση ηλεκτρονικού ταχυδρομείου.
fi: Voit käyttää {0} jo olemassa olevalla sähköpostiosoitteellasi tai voit tehdä uuden sähköpostiosoitteen.
ja: {0} を既存のメールアドレスと一緒に使用するか、新しいメールアドレスを作成できます。
nl: U kunt {0} gebruiken met uw bestaande e-mailadres of u kunt een nieuw e-mailadres maken.
ro: Puteţi utiliza {0} cu adresa de e-mail existentă sau puteţi crea o nouă adresă de e-mail.
uk: Ви можете використовувати {0} з існуючою електронною адресою або зробити нову адресу електронної пошти.

source: You can use {0} with your existing Matrix account or you can create a new Matrix account.
ar: يمكنك استخدام {0} مع حساب المصفوفة الموجود لديك أو يمكنك إنشاء حساب مصفوفة جديد.
cs: Můžete použít {0} s existujícím účtem Matrix nebo si můžete vytvořit nový Matrix účet.
da: Du kan bruge {0} med din eksisterende Matrix-konto, eller du kan oprette en ny Matrix-konto.
el: Μπορείτε να χρησιμοποιήσετε το {0} με τον υπάρχοντα λογαριασμό Matrix ή μπορείτε να δημιουργήσετε ένα νέο λογαριασμό Matrix.
fi: Voit käyttää {0} jo olemassa olevalla Matrix-tililläsi tai voit luoda uuden Matrix-tilin.
ja: {0} を既存のマトリクスアカウントで使用するか、新しいマトリクスアカウントを作成することができます。
nl: U kunt {0} gebruiken met uw bestaande Matrix account of u kunt een nieuwe Matrix account aanmaken.
ro: Puteţi utiliza {0} cu contul Matrix existent sau puteţi crea un nou cont Matrix.
uk: Ви можете використовувати {0} з існуючим обліковим записом Matrix, або ви можете створити новий обліковий запис Matrix.

source: You can use {0} with your existing XMPP or Jabber account.
ar: يمكنك استخدام {0} مع حساب XMPP أو Jabber الموجود لديك.
cs: Můžete použít {0} s existujícím XMPP nebo Jabber účtem.
da: Du kan bruge {0} med din eksisterende XMPP eller Jabber konto.
el: Μπορείτε να χρησιμοποιήσετε το {0} με τον υπάρχοντα λογαριασμό XMPP ή Jabber.
fi: Voit käyttää {0} olemassa olevalla XMPP- tai Jabber-tililläsi.
ja: 既存のXMPPまたはJabberアカウントで {0} を使用できます。
nl: U kunt {0} gebruiken met uw bestaande XMPP- of Jabber-account.
ro: Poți folosi {0} cu contul tău existent XMPP sau Jabber.
uk: Ви можете використовувати {0} з існуючим обліковим записом XMPP або Jabber.

source: You're calling...
ar: أنت تتصل...
cs: Voláte...
da: Du kalder...
el: Κάνεις κλήση...
fi: Olet soittamassa...
ja: 通話中char@@0
nl: Je roept...
ro: Tu apelezi...
uk: Ви телефонуєте...

source: Your {0} email address
ar: عنوان بريدك الإلكتروني {0}
cs: Vaše e-mailová adresa {0}
da: Din {0} e-mail adresse
el: Η διεύθυνση email σας {0}
fi: Sinun {0} -sähköpostiosoitteesi
ja: あなたの {0} メールアドレス
nl: Uw {0} e-mailadres
ro: Adresa ta de e-mail {0}
uk: Ваша {0} адреса електронної пошти

source: Your cameras
ar: الكاميرات الخاصة بك
cs: Vaše kamery
da: Dine kameraer
el: Οι κάμερες σας
fi: Kamerasi
ja: カメラ
nl: Jouw camera's
ro: Camerele tale
uk: Ваші камери

source: Your email account is working and ready to be used.
ar: حساب البريد الإلكتروني الخاص بك يعمل و جاهز للاستخدام.
cs: Váš e-mailový účet pracuje a je připraven k použití.
da: Din e-mail-konto fungerer og er klar til at blive brugt.
el: Ο λογαριασμός email σας λειτουργεί και είναι έτοιμος για χρήση.
fi: Sähköpostitilisi toimii ja on valmis käytettäväksi.
ja: メールアカウントが機能し、使用できるようになりました。
nl: Uw e-mailaccount werkt en is klaar om te worden gebruikt.
ro: Contul dvs. de e-mail funcționează și este gata pentru a fi utilizat.
uk: Ваш обліковий запис електронної пошти працює і готовий до використання.

source: Your email address
ar: عنوان بريدك الإلكتروني
cs: Vaše e-mailová adresa
da: Din e-mail adresse
el: Η διεύθυνση email σας
fi: Sinun sähköpostiosoitteesi
ja: あなたのメールアドレス
nl: Uw e-mailadres
ro: Adresa ta de e-mail
uk: Ваша електронна адреса

source: Your email provider or company can tell you these details.
ar: يمكن لمقدم البريد الإلكتروني الخاص بك أو الشركة أن تخبرك بهذه التفاصيل.
cs: Váš poskytovatel e-mailu nebo společnost vám může sdělit tyto údaje.
da: Din e-mail-udbyder eller virksomhed kan fortælle dig disse oplysninger.
el: Ο πάροχος email ή η εταιρεία σας μπορεί να σας πει αυτές τις λεπτομέρειες.
fi: Sähköpostin tarjoaja tai yritys voi kertoa sinulle nämä tiedot.
ja: メールプロバイダまたは会社がこれらの詳細を教えてくれます。
nl: Uw e-mailprovider of bedrijf kan u deze gegevens vertellen.
ro: Furnizorul dvs. de e-mail sau firma vă pot spune aceste detalii.
uk: Ваш провайдер електронної пошти або компанія може розповісти вам ці подробиці.

source: Your JID
ar: JID الخاص بك
cs: Váš JID
da: Din JID
el: Το Jid Σας
fi: Sinun JID
ja: JID
nl: Uw JID
ro: ID-ul tău JID
uk: Ваш JID

source: Your Matrix ID
ar: معرف المصفوفة الخاص بك
cs: Vaše ID matice
da: Dit Matrix ID
el: Το Αναγνωριστικό Μήτρας Σας
fi: Matriisi Tunnus
ja: マトリクスID
nl: Uw Matrix ID
ro: ID-ul matricei
uk: Ваш ID матриці

source: Your microphones
ar: الميكروفون الخاص بك
cs: Vaše mikrofony
da: Dine mikrofoner
el: Τα μικρόφωνα σας
fi: Mikrofonisi
ja: あなたのマイク
nl: Je microfoon
ro: Microfoanele tale
uk: Ваші мікрофони

source: Your name
ar: اسمك
cs: Vaše jméno
da: Dit navn
el: Το όνομά σας
fi: Sinun nimesi
ja: あなたの名前
nl: Uw naam
ro: Numele tău
uk: Ваше ім'я

source: Your password
ar: كلمة المرور الخاصة بك
cs: Vaše heslo
da: Din adgangskode
el: Ο κωδικός σας
fi: Salasanasi
ja: パスワード
nl: Uw wachtwoord
ro: Parola ta
uk: Ваш пароль

source: BCC
fi: Piilokopio
uk: Прихована копія

source: Call {0}
cs: Zavolat {0}
da: Ring Til {0}
el: Κλήση {0}
fi: Soita {0}
ja: {0} に発信
nl: Oproep {0}
ro: Apel {0}
uk: Подзвонити {0}

source: HTML
uk: Вікі формату HTML

source: POP3
uk: ПОП3

source: CRAM MD5
fi: KRAM MD5

source: You have a meeting in {0} minutes:
cs: Máte schůzku v {0} minut:
da: Du har et møde om {0} minutter:
fi: Sinulla on kokous {0} minuutissa:
ja: {0} 分後にミーティングがあります:
nl: U heeft een vergadering in {0} minuten:
ro: Ai o ședință în {0} minute:

source: Ctrl-Y
ro: Ctrl-A

source: OAuth2
ro: Auth2
