Repository: mustang-im/mustang
Catalog: app/l10n/locales/*/messages.po
Languages: ar, cs, da, el, fi, ja, nl, ro, uk

source: Screen of {0}
ar: شاشة {0}
cs: Obrazovka {0}
da: Skærm af {0}
el: Οθόνη του {0}
fi: Näyttö {0}
ja: {0} の画面
nl: Scherm van {0}
ro: Ecran de {0}
uk: Екран {0}

source: Screen share
ar: مشاركة الشاشة
cs: Sdílení obrazovky
da: Skærmdeling
el: Κοινή χρήση οθόνης
fi: Näytön jako
ja: 画面共有
nl: Scherm delen
ro: Distribuire ecran
uk: Задіяння екрану

source: Search
ar: البحث
cs: Hledat
da: Søg
el: Αναζήτηση
fi: Etsi
ja: 検索
nl: Zoeken
ro: Caută
uk: Пошук

source: Search for a person or group
ar: البحث عن شخص أو مجموعة
cs: Hledat osobu nebo skupinu
da: Søg efter en person eller gruppe
el: Αναζήτηση για ένα άτομο ή ομάδα
fi: Etsi henkilöä tai ryhmää
ja: 個人またはグループを検索
nl: Zoek naar een persoon of groep
ro: Caută o persoană sau un grup
uk: Пошук людини або групи

source: See plans
ar: مشاهدة الخطط
cs: Zobrazit plány
da: Se abonnementer
el: Δείτε τα σχέδια
fi: Katso suunnitelmat
ja: プランを見る
nl: Bekijk plannen
ro: Vezi planurile
uk: Переглянути плани

source: Select camera
ar: حدد الكاميرا
cs: Vybrat fotoaparát
da: Vælg kamera
el: Επιλογή κάμερας
fi: Valitse kamera
ja: カメラを選択
nl: Selecteer camera
ro: Selectaţi camera foto
uk: Обрати камеру

source: Select microphone
ar: حدد الميكروفون
cs: Vybrat mikrofon
da: Vælg mikrofon
el: Επιλογή μικροφώνου
fi: Valitse mikrofoni
ja: マイクを選択
nl: Selecteer microfoon
ro: Selectați microfonul
uk: Виберіть мікрофон

source: Select the workspace for {0}
ar: حدد مساحة العمل ل {0}
cs: Vyberte pracovní prostor pro {0}
da: Vælg arbejdsområdet for {0}
el: Επιλέξτε το χώρο εργασίας για {0}
fi: Valitse työtila {0}
ja: {0} のワークスペースを選択してください
nl: Selecteer de werkruimte voor {0}
ro: Selectați spațiul de lucru pentru {0}
uk: Вибрати робоче середовище для {0}

source: Send
ar: إرسال
cs: Poslat
el: Αποστολή
fi: Lähetä
ja: 送信
nl: Verzenden
ro: Trimite
uk: Відправити

source: Send as HTML and Plaintext
ar: إرسال كـ HTML و Plaintext
cs: Odeslat jako HTML a prostý text
da: Send som HTML og klartekst
el: Αποστολή ως HTML και Plaintext
fi: Lähetä HTML ja Plaintext
ja: HTMLとPlaintextとして送信
nl: Versturen als HTML en onopgemaakte tekst
ro: Trimite ca HTML și Plaintext
uk: Надіслати як HTML і простий текст

source: Send as Plaintext only
ar: إرسال كـ Plaintext فقط
cs: Odeslat pouze jako prostý text
da: Send kun som klartekst
el: Αποστολή μόνο ως απλό
fi: Lähetä vain Plaintext:nä
ja: プレーンテキストとしてのみ送信
nl: Alleen als platte tekst verzenden
ro: Trimite doar ca Plaintext
uk: Відправити лише як звичайний текст

source: Send mail
ar: إرسال البريد الإلكتروني
cs: Poslat e-mail
el: Αποστολή μηνύματος
fi: Lähetä sähköpostia
ja: メールを送信
nl: E-mail verzenden
ro: Trimite email
uk: Надіслати пошту

source: Send this message to somebody else
ar: إرسال هذه الرسالة إلى شخص آخر
cs: Poslat tuto zprávu někomu jinému
da: Send denne besked til en anden
el: Στείλτε αυτό το μήνυμα σε κάποιον άλλο
fi: Lähetä tämä viesti jollekin muulle
ja: このメッセージを他の人に送信する
nl: Stuur dit bericht naar iemand anders
ro: Trimite acest mesaj altcuiva
uk: Відправити це повідомлення комусь іншому

source: Send this message to somebody else, who can reply to the original sender
ar: إرسال هذه الرسالة إلى شخص آخر يمكنه الرد على المرسل الأصلي
cs: Poslat tuto zprávu někomu jinému, kdo může odpovědět původnímu odesílateli
da: Send denne besked til en anden, som kan svare på den oprindelige afsender
el: Στείλτε αυτό το μήνυμα σε κάποιον άλλο, ο οποίος μπορεί να απαντήσει στον αρχικό αποστολέα
fi: Lähetä tämä viesti jollekulle muulle, joka voi vastata alkuperäiseen lähettäjään
ja: このメッセージを元の送信者に返信できる他の人に送信する
nl: Stuur dit bericht naar iemand anders, die kan antwoorden op de oorspronkelijke afzender
ro: Trimite acest mesaj altcuiva, care poate răspunde expeditorului original
uk: Відправити це повідомлення комусь іншому, хто може відповісти відправнику

source: Sent by
ar: تم الإرسال بواسطة
cs: Odesláno
da: Sendt af
el: Εστάλη από
fi: Lähettäjä
ja: 送信者:
nl: Verzonden door
ro: Trimis de
uk: Надіслав

source: Sent by me
ar: تم إرسالها بواسطتي
cs: Odesláno mnou
da: Sendt af mig
el: Στάλθηκε από μένα
fi: Olen lähettänyt
ja: 自分が送信しました
nl: Verzonden door mij
ro: Trimis de mine
uk: Надіслав для мене

source: Separate window
ar: نافذة منفصلة
cs: Oddělené okno
da: Separat vindue
el: Διαχωρισμός παραθύρου
fi: Erota ikkuna
ja: 別のウィンドウ
nl: Aparte venster
ro: Separă fereastra
uk: Відокремити вікно

source: Server
ar: خادم
el: Διακομιστής
fi: Palvelin
ja: サーバー
uk: Сервер

source: Server URL
ar: رابط الخادم
cs: URL serveru
el: Url Διακομιστή
fi: Palvelimen URL
ja: サーバー URL
ro: URL Server
uk: URL-адреса сервера

source: Set up existing email address
ar: إعداد عنوان البريد الإلكتروني الموجود
cs: Nastavit existující e-mailovou adresu
da: Opsæt eksisterende e-mailadresse
el: Ρύθμιση υπάρχουσας διεύθυνσης email
fi: Määritä olemassa oleva sähköpostiosoite
ja: 既存のメールアドレスを設定
nl: Stel bestaand e-mailadres in
ro: Configurați adresa de e-mail existentă
uk: Налаштування існуючої адреси електронної пошти

source: Set up your addressbook
ar: إعداد دفتر العناوين الخاص بك
cs: Nastavte svůj adresář
da: Opsæt din adressebog
el: Ρύθμιση του Τηλεφωνικού σας καταλόγου
fi: Määritä osoitekirja
ja: アドレス帳を設定
nl: Stel uw adresboek in
ro: Configurați agenda dvs.
uk: Налаштуйте адресну книгу

source: Set up your calendar
ar: إعداد التقويم الخاص بك
cs: Nastavte kalendář
da: Konfigurer din kalender
el: Ρυθμίστε το ημερολόγιο σας
fi: Määritä kalenterisi
ja: カレンダーを設定
nl: Stel uw agenda in
ro: Configurați calendarul dvs.
uk: Налаштування календаря

source: Set up your existing {0} account for meetings
ar: إعداد حساب {0} الحالي الخاص بك للاجتماعات
cs: Nastavte si svůj existující účet {0} pro schůzky
da: Konfigurer din eksisterende {0} konto til møder
el: Ρυθμίστε τον υπάρχοντα λογαριασμό {0} για συναντήσεις
fi: Määritä nykyinen {0} tilisi kokouksia varten
ja: ミーティングのために既存の {0} アカウントを設定
nl: Stel uw bestaande {0} account in voor vergaderingen
ro: Configurați contul existent {0} pentru ședințe
uk: Налаштуйте існуючий обліковий запис {0} на зустрічі

source: Set up your existing chat account
ar: إعداد حساب الدردشة الموجود لديك
cs: Nastavte si svůj existující chatový účet
da: Konfigurer din eksisterende chat konto
el: Ρυθμίστε τον υπάρχοντα λογαριασμό συνομιλίας
fi: Määritä nykyinen chat-tilisi
ja: 既存のチャットアカウントを設定
nl: Stel je bestaande chat account in
ro: Configurează-ți contul de chat existent
uk: Налаштування існуючого облікового запису чату

source: Set up your existing Matrix account
ar: إعداد حساب المصفوفة الموجود لديك
cs: Nastavte si svůj existující účet Matrix
da: Konfigurer din eksisterende Matrix-konto
el: Ρυθμίστε τον υπάρχοντα λογαριασμό Matrix
fi: Määritä nykyinen Matrix-tilisi
ja: 既存のマトリクスアカウントを設定
nl: Stel uw bestaande Matrix account in
ro: Configureaza-ti contul de matrice existent
uk: Налаштуйте Ваш існуючий контрагент Matrix

source: Set up your existing XMPP account
ar: إعداد حساب XMPP الموجود
cs: Nastavte si svůj stávající XMPP účet
da: Konfigurer din eksisterende XMPP-konto
el: Ρυθμίστε τον υπάρχοντα λογαριασμό XMPP
fi: Määritä olemassa oleva XMPP-tilisi
ja: 既存の XMPP アカウントを設定
nl: Stel uw bestaande XMPP-account in
ro: Configurați contul existent XMPP
uk: Налаштувати існуючий XMPP акаунт

source: Set up your meeting account
ar: إعداد حساب الاجتماع الخاص بك
cs: Nastavte si svůj schůzkový účet
da: Konfigurer din mødekonto
el: Ρυθμίστε το λογαριασμό συνάντησής σας
fi: Määritä kokoustilisi
ja: ミーティングアカウントを設定
nl: Stel je meetingaccount in
ro: Configurați contul dvs. de ședințe
uk: Налаштуйте ваш обліковий запис зустрічі

source: Settings
ar: الإعدادات
cs: Nastavení
da: Indstillinger
el: Ρυθμίσεις
fi: Asetukset
ja: 設定
nl: Instellingen
ro: Setări
uk: Налаштування

source: Setup
ar: الإعداد
cs: Nastavení
da: Opsætning
el: Ρύθμιση
fi: Asetukset
ja: セットアップ
nl: Instellen
ro: Configurare
uk: Установка

source: Shortcut:
ar: اختصار:
cs: Zkratka:
da: Genvej:
el: Συντόμευση:
fi: Pikanäppäin:
ja: ショートカット:
nl: Snelkoppeling:
ro: Scurtătură:
uk: Ярлик:

source: Show meeting description
ar: إظهار وصف الاجتماع
cs: Zobrazit popis schůzky
da: Vis mødebeskrivelse
el: Εμφάνιση περιγραφής συνάντησης
fi: Näytä tapahtuman kuvaus
ja: ミーティングの説明を表示
nl: Toon vergaderbeschrijving
ro: Arată descrierea şedinţei
uk: Показати опис зустрічі

source: Show notifications only for mails:
ar: إظهار الإشعارات للرسائل فقط:
cs: Zobrazit oznámení pouze pro e-maily:
da: Vis kun notifikationer for mails:
el: Εμφάνιση ειδοποιήσεων μόνο για μηνύματα:
fi: Näytä ilmoitukset vain sähköposteille:
ja: メールのみ通知を表示:
nl: Toon meldingen alleen voor mails:
ro: Arată notificări doar pentru mail-uri:
uk: Показувати сповіщення лише для повідомлень:

source: Show password
ar: إظهار كلمة المرور
cs: Zobrazit heslo
da: Vis adgangskode
el: Εμφάνιση κωδικού πρόσβασης
fi: Näytä salasana
ja: パスワードを表示
nl: Toon wachtwoord
ro: Arată parola
uk: Показати пароль

source: Show source
ar: إظهار المصدر
cs: Zobrazit zdroj
da: Vis kilde
el: Εμφάνιση πηγής
fi: Näytä lähde
ja: ソースを表示
nl: Toon broncode
ro: Arată sursa
uk: Показати джерело

source: Show the on-the-wire format of this message
ar: إظهار تنسيق هذه الرسالة على الفور
cs: Zobrazit formát na drátu této zprávy
da: Vis formatet on-the-wire for denne besked
el: Εμφάνιση της μορφής αυτού του μηνύματος on-the-wire
fi: Näytä tämän viestin muoto langalla
ja: このメッセージのオンライン形式を表示
nl: Toon de on-the-wire-opmaak van dit bericht
ro: Arată formatul pe-fir al acestui mesaj
uk: Показувати формат даного повідомлення на карті

source: Signature
ar: التوقيع
cs: Podpis
da: Underskrift
el: Υπογραφή
fi: Allekirjoitus
ja: 署名
nl: Handtekening
ro: Semnătura
uk: Підпис

source: Similar names
ar: أسماء مشابهة
cs: Podobné názvy
da: Lignende navne
el: Παρόμοια ονόματα
fi: Samankaltaiset nimet
ja: 類似の名前
nl: Vergelijkbare namen
ro: Denumiri similare
uk: Схожі імена

source: Sound
ar: صوت
cs: Zvuk
da: Lyd
el: Ήχος
fi: Ääni
ja: サウンド
nl: Geluid
ro: Sunet
uk: Звук

source: Source
ar: المصدر
cs: Zdroj
da: Kilde
el: Πηγή
fi: Lähde
ja: ソース
nl: Bron
ro: Sursa
uk: Джерело

source: Source not available
ar: المصدر غير متوفر
cs: Zdroj není k dispozici
da: Kilde ikke tilgængelig
el: Η πηγή δεν είναι διαθέσιμη
fi: Lähde ei ole käytettävissä
ja: ソースが利用できません
nl: Bron niet beschikbaar
ro: Sursa nu este disponibilă
uk: Джерело недоступне

source: Starred
ar: نجوم
cs: Oblíbené
da: Stjernemarkerede
el: Αγαπημένα
fi: Tähdelliset
ja: スター付き
nl: Sterren
ro: Marcate
uk: Із зірочкою

source: Start
ar: ابدأ
cs: Začít
el: Έναρξη
fi: Aloita
ja: 開始
nl: Beginnen
ro: Pornire
uk: Старт

source: Start a chat with only this person
ar: بدء محادثة مع هذا الشخص فقط
cs: Zahájit chat pouze s touto osobou
da: Start en chat med kun denne person
el: Ξεκινήστε μια συνομιλία μόνο με αυτό το άτομο
fi: Aloita keskustelu vain tämän henkilön kanssa
ja: 僅用於中文
nl: Start een chat met alleen deze persoon
ro: Începe o conversație doar cu această persoană
uk: Розпочніть чат лише з цієї особи

source: Start an ad-hoc meeting
ar: بدء اجتماع مخصص
cs: Zahájit zasedání ad hoc
da: Start et ad hoc-møde
el: Έναρξη συνάντησης ad hoc
fi: Aloita tilapäinen kokous
ja: アドホックミーティングを開始
nl: Start een ad-hocvergadering
ro: Începe o ședință ad-hoc
uk: Розпочати рекламну зустріч

source: Start conference
ar: بدء المؤتمر
cs: Zahájit konferenci
da: Start konference
el: Έναρξη συνδιάσκεψης
fi: Aloita konferenssi
ja: 会議を開始
nl: Conferentie starten
ro: Începe conferința
uk: Почати конференцію

source: Start over
ar: البدء من جديد
cs: Začít znovu
da: Start forfra
el: Εκκίνηση μέσω
fi: Aloita alusta
ja: 最初からやり直します
nl: Opnieuw beginnen
ro: Începe din nou
uk: Почати знову

source: Start page
ar: صفحة البداية
cs: Úvodní stránka
da: Startside
el: Αρχική σελίδα
fi: Aloitussivu
ja: スタートページ
nl: Start pagina
ro: Pagină de pornire
uk: Стартова сторінка

source: Street address
ar: عنوان الشارع
cs: Adresa ulice
da: Adresse adresse
el: Διεύθυνση της οδού
fi: Kadun osoite
ja: 住所
nl: Adres is vereist
ro: Adresa strada
uk: Вулиця

source: Street addresses
ar: عناوين الشارع
cs: Adresa ulice
da: Gade adresser
el: Οδικές διευθύνσεις
fi: Katuosoitteet
ja: 住所
nl: Adressen op straat
ro: Adrese stradă
uk: Вулиці

source: Strike-through
ar: الإضراب
cs: Údery
da: Gennemstreget
el: Επιδιαγράμμιση
fi: Yliviivaus
ja: 取り消し線
nl: Doorhalen
ro: Lovitură
uk: Перекреслений

source: Subject
ar: الموضوع
cs: Předmět
da: Emne
el: Θέμα
fi: Aihe
ja: 件名
nl: Onderwerp
ro: Subiect
uk: Тема

source: System
ar: النظام
cs: Systém
el: Σύστημα
fi: Järjestelmä
ja: システム
nl: Systeem
ro: Sistem
uk: Система

source: System task bar
ar: شريط مهام النظام
cs: Systémový pracovní panel
da: System opgavelinje
el: Γραμμή εργασιών συστήματος
fi: Järjestelmän tehtäväpalkki
ja: システムタスクバー
nl: Systeem taakbalk
ro: Bară de activități
uk: Системна панель завдань

source: Take hand down
ar: خذ اليد لأسفل
cs: Vyzvednout ruku
da: Tag hånd ned
el: Πάρτε το χέρι κάτω
fi: Ota käsi alas
ja: 手を下げて
nl: Neem de hand op
ro: Dă mâna jos
uk: Зняти руку вниз

source: Teams
ar: الفرق
cs: Týmy
da: Hold
el: Ομάδες
fi: Tiimit
ja: チーム
ro: Echipe
uk: Команди

source: Terms of use
ar: شروط الاستخدام
cs: Podmínky použití
da: Betingelser for brug
el: Όροι χρήσης
fi: Käytön ehdot
ja: 利用規約
nl: Voorwaarden van gebruik
ro: Termeni de utilizare
uk: Умови користування

source: Test
ar: اختبار
cs: Zkouška
el: Δοκιμή
fi: Testi
ja: テスト
ro: Testare
uk: Тест

source: Test incoming call
ar: اختبار المكالمة الواردة
cs: Testovat příchozí hovor
da: Test indgående opkald
el: Δοκιμή εισερχόμενης κλήσης
fi: Testaa saapuva puhelu
ja: 着信をテスト
nl: Test inkomende oproep
ro: Testează apelul primit
uk: Тестувати вхідний дзвінок

source: The threaded view does not yet work as intended.
ar: ووجهة النظر المتشابكة لا تنجح حتى الآن كما هو معتزم.
cs: Zobrazení závitů ještě nefunguje tak, jak bylo zamýšleno.
da: Den gevind view fungerer endnu ikke efter hensigten.
el: Η προβολή με σπείρωμα δεν λειτουργεί ακόμα όπως προβλέπεται.
fi: Kierteellinen näkemys ei vielä toimi tarkoitetulla tavalla.
ja: スレッド化されたビューは、意図したとおりに動作しません。
nl: De drieledige visie werkt nog niet zoals bedoeld.
ro: Viziunea cu fir nu funcţionează încă aşa cum s-a intenţionat.
uk: Потоковий вигляд ще не працює належним чином.

source: This is a catch-all email address.
ar: هذا عنوان بريد إلكتروني شامل.
cs: Toto je "catch-all e-mailová adresa".
da: Dette er en catch-all email adresse.
el: Αυτή είναι μια διεύθυνση ηλεκτρονικού ταχυδρομείου-catch-all.
fi: Tämä on catch-all sähköpostiosoite.
ja: これはキャッチオールのメールアドレスです。
nl: Dit is een catch-all e-mailadres.
ro: Aceasta este o adresă de e-mail pentru toți.
uk: Це - всі електронні адреси.

source: This is how you appear to others when you send mail
ar: هذه هي الطريقة التي تظهر بها للآخرين عند إرسال البريد
cs: Takto se zobrazí ostatním, když pošlete e-mail
da: Sådan ser du ud for andre, når du sender mail
el: Έτσι εμφανίζεστε στους άλλους όταν στέλνετε μήνυμα
fi: Näin näytät muille, kun lähetät sähköpostia
ja: メールを送信するときに他の人に表示される方法です
nl: Dit is hoe je aan anderen lijkt wanneer je e-mail verzendt
ro: Acesta este modul în care apăreți celorlalți când trimiți mesaje
uk: Саме так ви з’являєтесь для інших при відправці електронної пошти

source: Thread
ar: موضوع
cs: Vlákno
da: Tråd
el: Νήμα
fi: Säie
ja: スレッド
nl: Conversatie
ro: Discuchar@@0ie
uk: Нитка

source: Time
ar: الوقت
cs: Čas
da: Tid
el: Ώρα
fi: Aika
ja: 時刻
nl: Tijd
ro: Timp
uk: Час

source: Title
ar: العنوان
cs: Hlava 1 – Celkem
da: Titel
el: Τίτλος
fi: Otsikko
ja: タイトル
nl: Aanspreektitel
ro: Titlu
uk: Найменування

source: Title - Enter the topic of the meeting
ar: العنوان - أدخل موضوع الاجتماع
cs: Název - Vložte téma schůzky
da: Titel - Indtast emnet for mødet
el: Τίτλος - Εισάγετε το θέμα της συνάντησης
fi: Otsikko - Kirjoita istunnon aihe
ja: タイトル - ミーティングのトピックを入力します
nl: Titel - Voer het onderwerp van de vergadering in
ro: Titlu - Introduceţi subiectul şedinţei
uk: Назва - Введіть тему зустрічі

source: to
ar: إلى
cs: do
da: til
el: προς
fi: päättyen
nl: naar
ro: către
uk: по

source: To
ar: إلى
cs: Komu
da: Til
el: Προς
fi: Vastaanottaja
ja: 終了日
nl: tot
ro: La
uk: На

source: To use {0} professionally and remove this note, you can subscribe to one of our plans.
ar: لاستخدام {0} بشكل مهني وإزالة هذه الملاحظة، يمكنك الاشتراك في إحدى خططنا.
cs: Chcete-li používat {0} profesionálně a odstranit tuto poznámku, můžete se přihlásit k odběru jednoho z našich plánů.
da: For at bruge {0} professionelt og fjerne denne note, kan du abonnere på en af vores planer.
el: Για να χρησιμοποιήσετε το {0} επαγγελματικά και να αφαιρέσετε αυτήν τη σημείωση, μπορείτε να εγγραφείτε σε ένα από τα σχέδιά μας.
fi: Käyttääksesi {0} ammattimaisesti ja poistaaksesi tämän merkinnän, voit tilata yhden suunnitelmistamme.
ja: {0} を専門的に使用し、このメモを削除するには、当社のプランを購読することができます。
nl: Om {0} professioneel te gebruiken en deze notitie te verwijderen, kunt u zich abonneren op een van onze abonnementen.
ro: Pentru a utiliza {0} cu profesionalism și a elimina această notă, vă puteți abona la unul dintre planurile noastre.
uk: Щоб використовувати професійний {0} та видалити цю замітку, ви можете підписатися на один з наших планів.

source: to:
ar: إلى:
cs: do:
da: til:
el: προς:
fi: vastaanottaja:
ja: 宛先:
nl: Aan:
ro: la:
uk: до:

source: Today's next meetings
ar: جلسات اليوم المقبلة
cs: Dnešní zasedání
da: Dagens næste møder
el: Οι σημερινές επόμενες συνεδριάσεις
fi: Tänään pidettävät seuraavat kokoukset
ja: 今日のミーティング
nl: De volgende vergaderingen van vandaag
ro: Următoarele reuniuni de astăzi
uk: Наступні зустрічі сьогодні

source: Translate
ar: ترجم
cs: Přeložit
da: Oversæt
el: Μετάφραση
fi: Käännä
ja: 翻訳する
nl: Vertalen
ro: Tradu
uk: Переклад

source: Turn camera off
ar: إيقاف تشغيل الكاميرا
cs: Vypnout fotoaparát
da: Slå kamera fra
el: Απενεργοποίηση φωτογρ. μηχανής
fi: Poista kamera käytöstä
ja: カメラをOFFにする
nl: Camera uitschakelen
ro: Oprește camera
uk: Вимкнути камеру

source: Turn camera on
ar: تشغيل الكاميرا
cs: Zapnout fotoaparát
da: Slå kamera til
el: Ενεργοποίηση κάμερας
fi: Ota kamera käyttöön
ja: カメラをオンにする
nl: Schakel camera in
ro: Porniți camera
uk: Увімкнути камеру

source: Undo the last change
ar: التراجع عن التغيير الأخير
cs: Vrátit zpět poslední změnu
da: Fortryd den sidste ændring
el: Αναίρεση της τελευταίας αλλαγής
fi: Peru viimeisin muutos
ja: 最後の変更を元に戻す
nl: De laatste wijziging ongedaan maken
ro: Anulează ultima modificare
uk: Скасувати останні зміни

source: Unknown
ar: غير معروف
cs: Neznámý
da: Ukendt
el: Άγνωστο
fi: Tuntematon
ja: 不明
nl: onbekend
ro: Necunoscut
uk: Не вказано

source: Unknown display mode
ar: وضع العرض غير معروف
cs: Neznámý režim zobrazení
da: Ukendt visningstilstand
el: Άγνωστη λειτουργία οθόνης
fi: Tuntematon näyttötila
ja: 不明な表示モード
nl: Onbekende weergavemodus
ro: Mod de afişare necunoscut
uk: Невідомий режим відображення

source: Unmute
ar: إلغاء الكتم
cs: Zrušit ztlumení
da: Lyd Fra
el: Κατάργηση Σίγασης
fi: Poista Mykistys
ja: ミュート解除
nl: Deblokkeer
ro: Deblochează
uk: Увімк. звук

source: Unread
ar: غير مقروء
cs: Nepřečtené
da: Ulæst
el: Αδιάβαστο
fi: Lukemattomat
ja: 未読です
nl: Ongelezen
ro: Necitit
uk: Непрочитані

source: Use an online translation service to translate this message to your default language.
ar: استخدم خدمة ترجمة عبر الإنترنت لترجمة هذه الرسالة إلى لغتك الافتراضية.
cs: Použijte online překladatelskou službu pro překlad této zprávy do výchozího jazyka.
da: Brug en online oversættelsestjeneste til at oversætte denne besked til dit standardsprog.
el: Χρησιμοποιήστε μια online υπηρεσία μετάφρασης για να μεταφράσετε αυτό το μήνυμα στην προεπιλεγμένη γλώσσα σας.
fi: Käytä online käännös palvelu kääntää tämän viestin oletuskielellesi.
ja: オンライン翻訳サービスを使用して、このメッセージをデフォルトの言語に翻訳してください。
nl: Gebruik een online vertaalservice om dit bericht te vertalen naar uw standaardtaal.
ro: Folosește un serviciu de traducere online pentru a traduce acest mesaj în limba ta implicită.
uk: Використовувати онлайн сервіс перекладу для перекладу цього повідомлення на мову за замовчуванням.

source: Use as
ar: استخدم كـ
cs: Použít jako
da: Brug som
el: Χρήση ως
fi: Käytä nimellä
ja: 次として使用：
nl: Gebruiken als
ro: Utilizare ca
uk: Використовувати як

source: Username
ar: اسم المستخدم
cs: Uživatelské jméno
da: Brugernavn
el: Όνομα Χρήστη
fi: Käyttäjätunnus
ja: ユーザー名
nl: Gebruikersnaam
ro: Nume
uk: Ім'я користувача

source: Verifying that the configuration works...
ar: التحقق من عمل الإعدادات...
cs: Ověření, že konfigurace funguje...
da: Verificerer at konfigurationen virker...
el: Επαληθεύοντας ότι η διαμόρφωση λειτουργεί...
fi: Tarkistetaan, että konfiguraatio toimii...
ja: 設定が動作することを確認しています...
nl: Verifiëren dat de configuratie werkt...
ro: Se verifică dacă configurația funcționează...
uk: Перевірка роботи конфігурації...

source: Vertical view
ar: العرض العمودي
cs: Svislé zobrazení
da: Lodret visning
el: Κατακόρυφη προβολή
fi: Pystysuuntainen näkymä
ja: 垂直ビュー
nl: Verticale weergave
ro: Vedere verticală
uk: Вертикальний вигляд

source: Video call
ar: مكالمة فيديو
cs: Videohovor
da: Videoopkald
el: Βίντεο κλήση
fi: Videopuhelu
ja: ビデオ通話
nl: Video oproep
ro: Apel video
uk: Відеодзвінок

source: We are looking for the configuration of your email account...
ar: نحن نبحث عن تكوين حساب البريد الإلكتروني الخاص بك...
cs: Hledáme konfiguraci Vašeho e-mailového účtu...
da: Vi er på udkig efter konfigurationen af din e-mail-konto...
el: Ψάχνουμε για τη διαμόρφωση του λογαριασμού email σας...
fi: Etsimme parhaillaan sähköpostitilisi konfiguraatiota, jonka avulla voit saada sähköpostitilisi...
ja: あなたのメールアカウントの設定を探しています...
nl: We zijn op zoek naar de configuratie van je e-mailaccount...
ro: Căutăm configurarea contului de e-mail...
uk: Ми шукаємо конфігурацію вашого облікового запису...

source: We could not find a configuration for {0}
ar: لم نتمكن من العثور على تكوين لـ {0}
cs: Nepodařilo se najít konfiguraci pro {0}
da: Vi kunne ikke finde en konfiguration for {0}
el: Δεν μπορέσαμε να βρούμε μια ρύθμιση παραμέτρων για το {0}
fi: Konfiguraatiota {0} ei löytynyt
ja: {0} の設定が見つかりませんでした
nl: We konden geen configuratie voor {0} vinden
ro: Nu am putut găsi o configurație pentru {0}
uk: Ми не змогли знайти конфігурацію для {0}

source: We found a configuration
ar: لقد وجدنا تكوين
cs: Byla nalezena konfigurace
da: Vi fandt en konfiguration
el: Βρήκαμε μια ρύθμιση παραμέτρων
fi: Löysimme konfiguraation
ja: 設定を見つけました
nl: We vonden een configuratie
ro: Am găsit o configurație
uk: Ми знайшли конфігурацію

source: We found the configuration in our database.
ar: وجدنا التكوين في قاعدة بياناتنا.
cs: Nastavení bylo nalezeno v naší databázi.
da: Vi fandt konfigurationen i vores database.
el: Βρήκαμε τη διαμόρφωση στη βάση δεδομένων μας.
fi: Löysimme konfiguraation meidän tietokannasta.
ja: データベースに設定が見つかりました。
nl: We vonden de configuratie in onze database.
ro: Am găsit configurația în baza noastră de date.
uk: Ми знайшли конфігурацію в нашій базі даних.

source: We guessed a configuration that might work.
ar: تخمننا تكوين يمكن أن يعمل.
cs: Uhodli jsme konfiguraci, která by mohla fungovat.
da: Vi gættede en konfiguration, der kunne fungere.
el: Υποθέσαμε μια διαμόρφωση που μπορεί να λειτουργήσει.
fi: Arvasimme konfiguraatiota, joka voisi toimia.
ja: 私たちは動作するかもしれない設定を推測しました。
nl: We hebben een configuratie geraden die zou kunnen werken.
ro: Am ghicit o configuraţie care ar putea funcţiona.
uk: Ми здогадалися про конфігурацію, яка може спрацювати.

source: We received the configuration for Microsoft Exchange
ar: تلقينا التهيئة لمايكروسوفت بورصة
cs: Přijali jsme konfiguraci pro Microsoft Exchange
da: Vi har modtaget konfigurationen til Microsoft Exchange
el: Λάβαμε τις ρυθμίσεις για το Microsoft Exchange
fi: Olemme saaneet konfiguraation Microsoft Exchange
ja: Microsoft Exchange の設定を受け取りました
nl: We hebben de configuratie voor Microsoft Exchange ontvangen
ro: Am primit configurația pentru Microsoft Exchange
uk: Ми отримали конфігурацію Microsoft Exchange
