Repository: mustang-im/mustang
Catalog: app/l10n/locales/*/messages.po
Languages: ar, cs, da, el, fi, ja, nl, ro, uk

source: {0} account only
ar: حساب {0} فقط
cs: Pouze účet {0}
da: {0} konto kun
el: Μόνο λογαριασμός {0}
fi: Vain {0} tili
ja: {0} アカウントのみ
nl: {0} account alleen
ro: Doar contul {0}

source: {0} folder only
ar: مجلد {0} فقط
cs: Pouze složka {0}
da: {0} kun mappe
el: Φάκελος {0} μόνο
fi: Vain {0} kansio
ja: {0} フォルダのみ
nl: {0} map alleen
ro: Doar folderul {0}

source: {0} is built using the following Open-Source components. We sincerely thank those authors and contributors.
ar: تم بناء {0} باستخدام المكونات التالية مفتوحة المصدر. نشكر بصدق هؤلاء المؤلفين والمساهمين.
cs: {0} je sestaven pomocí následujících Open-Source komponentů. Upřímně děkujeme těmto autorům a přispěvatelům.
da: {0} er bygget ved hjælp af følgende Open-Source komponenter. Vi takker oprigtigt disse forfattere og bidragsydere.
el: {0} είναι χτισμένο χρησιμοποιώντας τα ακόλουθα στοιχεία ανοιχτού κώδικα. Ευχαριστούμε ειλικρινά τους συντάκτες και τους συνεισφέροντες.
fi: {0} on rakennettu käyttäen seuraavia avoimen lähdekoodin komponentteja. Kiitämme vilpittömästi näitä tekijöitä ja osallistujia.
ja: {0} は以下のオープンソースコンポーネントを使用して構築されています。 執筆者と貢献者の皆様に心から感謝いたします。
nl: {0} is gebouwd met behulp van de volgende Open-Source componenten. Wij danken deze auteurs en bijdragers van harte.
ro: {0} este construit folosind următoarele componente Open-Source. Mulțumim sincer acelor autori și contribuitori.
uk: {0} побудований з використанням наступних компонентів з Open-Source. Ми щиро дякуємо цим авторам і учасникам.

source: {0} local messages.
ar: {0} رسائل محلية
cs: {0} místní zprávy.
da: {0} lokale beskeder.
el: Τοπικά μηνύματα {0}.
fi: {0} paikallista viestiä.
ja: {0} ローカルメッセージ
nl: {0} lokale berichten.
ro: {0} mesaje locale.
uk: {0} локальних повідомлень.

source: {0} new, {1} unread, {2} total messages.
ar: {0} جديد، {1} غير مقروءة، {2} مجموع الرسائل.
cs: {0} nová, {1} nepřečtená, {2} celkové zprávy.
da: {0} nye, {1} ulæst, {2} samlede beskeder.
el: {0} new {1} unread, {2} συνολικά μηνύματα.
fi: {0} uusi, {1} lukematon, {2} viestejä.
ja: {0} 新規、 {1} 未読、 {2} 合計メッセージ。
nl: {0} nieuw, {1} ongelezen, {2} in totaal berichten.
ro: {0} noi, {1} unread, {2} total mesaje.
uk: {0} новий, {1} непрочитаних, {2} повідомлень.

source: {0} video conference account
ar: حساب تداول فيديو {0}
cs: {0} účet videokonference
da: {0} video konference konto
fi: {0} videon konferenssitili
ja: {0} ビデオ会議アカウント
nl: {0} videocongres account
ro: Cont {0} conferință video

source: * Item
ar: * بند
cs: * Položka
da: * Element
el: * Αντικείμενο
fi: * Kohde
ja: * アイテム
ro: * Articol
uk: * Елемент

source: *bold* or **bold**
ar: *الجريئة* أو **الجريئة**
cs: *tučný* nebo **tučný**
da: *fed * eller **fed **
el: *bold* ή **bold**
fi: *lihavoitu * tai **lihavoitu
ja: *太字* または **太字**
nl: *bold* of **vet**
ro: *bold* sau **bold**
uk: *жирний* або **жирний**

source: \`code\`
ar: \`رمز\`
cs: \`kód\`
ro: \`cod\`
uk: \`код\`

source: # Big title
ar: # عنوان كبير
cs: # Velký titulek
da: # Stor titel
el: # Μεγάλος τίτλος
fi: # Suuri otsikko
ja: # 大きなタイトル
nl: # Grote titel
ro: # Titlu mare
uk: # Великий заголовок

source: ## Sub header
ar: ## رأس فرعي
cs: ## Podhlaví
da: ## Underoverskrift
el: ## Υποκεφαλίδα
fi: ## Alaotsake
ja: ## サブヘッダー
nl: ## Sub-kop
ro: ## Sub antet
uk: ## Підзаголовок

source: ### Sub sub header
ar: ### رأس فرعي
cs: ### Pod-Pod-hlavička
da: ### Underoverskrift
el: ### Υπο υποκεφαλίδα
fi: ### Alaotsikko
nl: ### Onderste subkop
ro: ### Subantet
uk: ### Під-заголовок

source: <p> Objectives of the meeting are: <ol> <li>Review of the UX specs for Meet app</li> <li>Discussion of feedback</li> <li>Decision whether to proceed</li> <li>Next steps</li> </ol> </p>
ar: <p> أهداف الاجتماع هي: <ol> <li>استعراض عروض UX من أجل تلبية التطبيق</li> <li>مناقشة الملاحظات</li></li> <li>قرار بشأن المضي قدما</li> <li></li> </ol> </p>
cs: <p> Cíle schůzky jsou: <ol> <li>Review of the UX specs for Meet app</li> <li>Diskuse o zpětné vazbě</li> <li>Rozhodnutí, zda pokračovat</li> <li>Další kroky</li> </ol> </p>
da: <p> Mål for mødet er: <ol> <li>Gennemgang af UX specs for Meet app</li> <li>Diskussion af feedback</li> <li>Beslutning om at fortsætte</li> <li>Næste trin</li> </ol> </p>
el: <p> Στόχοι της συνάντησης είναι: <ol> <li>Αναθεώρηση των προδιαγραφών UX για τη Γνωριμία με την εφαρμογή</li> <li>Συζήτηση για σχόλια</li> <li>Απόφαση αν θα γίνει</li> <li>Next steps</li> </ol> </p>
fi: <p> Kokouksen tavoitteet ovat: <ol> <li>Arvostelu UX specs for Meet app</li> <li>Keskustelu palautteesta</li> <li>Päätös jatkamisesta</li> <li>Seuraavat vaiheet</li> </ol> </p>
ro: <p> Obiectivele şedinţei sunt: <ol> <li>Revizuire a specificaţiilor UX pentru aplicaţia Meet</li> <li>Discuţie de feedback</li> <li>Decizia dacă să procedeze la</li> <li>Etapele următoare</li> </ol> </p>

source: > Quote
ar: > عرض الأسعار
cs: > Citace
da: > Tilbud
el: > Παράθεση
fi: > Tarjous
ja: > 見積書
nl: > Offerte
ro: > Ofertă
uk: > Цитувати

source: 1. Item
ar: 1. عنصر
cs: 1. Položka
da: 1. Vare
el: 1. Στοιχείο
fi: 1. Tuote
ja: 1. アイテム
nl: 1. Artikel
ro: 1. Obiect
uk: 1. Предмет

source: 4 Weeks
ar: 4 أسابيع
cs: 4 týdny
da: 4 Uger
el: 4 Εβδομάδες
fi: 4 Viikkoa
ja: 4 週間
nl: 4 weken
ro: 4 săptămâni
uk: 4 тижні

source: A
ar: أ
uk: Ля

source: A configuration for your account {0} may be available at:\n\n{1}\n\nDo you want to submit your password there?
ar: قد يكون تكوين حسابك {0} متاحا في:\n\n{1}\n\nهل تريد إرسال كلمة المرور هناك؟
cs: Konfigurace vašeho účtu {0} může být k dispozici na:\n\n{1}\n\nChcete tam odeslat své heslo?
da: En konfiguration til din konto {0} kan være tilgængelig på:\n\n{1}\n\nVil du indsende din adgangskode der?
el: Μια διαμόρφωση για το λογαριασμό σας {0} μπορεί να είναι διαθέσιμη στη διεύθυνση:\n\n{1}\n\nΘέλετε να υποβάλετε τον κωδικό σας εκεί?
fi: Tilisi asetukset {0} saattavat olla saatavilla osoitteessa:\n\n{1}\n\nHaluatko lähettää salasanasi sinne?
ja: あなたのアカウント {0} の設定は、\n\n{1}\n\nパスワードを送信しますか？
nl: Een configuratie voor uw account {0} kan beschikbaar zijn in:\n\n{1}\n\nWilt u uw wachtwoord hier indienen?
ro: O configurație pentru contul tău {0} poate fi disponibilă la:\n\n{1}\n\nVrei să trimiți parola acolo?

source: About
ar: حول
cs: O aplikaci
da: Om
el: Σχετικά
fi: Tietoja
nl: Informatie
ro: Despre
uk: Про програму

source: Accept call
ar: قبول المكالمة
cs: Přijmout hovor
da: Accepter opkald
el: Αποδοχή κλήσης
fi: Hyväksy puhelu
ja: 通話を承認する
nl: Gesprek accepteren
ro: Acceptă apelul
uk: Прийняти виклик

source: Account name
ar: اسم الحساب
cs: Název účtu
da: Konto navn
el: Όνομα λογαριασμού
fi: Tilin nimi
ja: アカウント名
nl: Klant naam
ro: Nume cont
uk: Контрагент

source: Accounts
ar: الحسابات
cs: Účty
da: Konti
el: Λογαριασμοί
fi: Tilit
ja: アカウント
nl: Rekeningen
ro: Conturi
uk: Облікові записи

source: Add
ar: إضافة
cs: Přidat
da: Tilføj
el: Προσθήκη
fi: Lisää
ja: 追加
nl: Toevoegen
ro: Adăugare
uk: Додати

source: Add attachment
ar: إضافة مرفق
cs: Přidat přílohu
da: Tilføj vedhæftet fil
el: Προσθήκη συνημμένου
fi: Lisää liite
ja: 添付ファイルを追加
nl: Bijlage toevoegen
ro: Adaugă atașament
uk: Додати вкладення

source: Add BCC recipient
ar: إضافة مستلم BCC
cs: Přidat příjemce BCC
da: Tilføj BCC modtager
el: Προσθήκη παραλήπτη BCC
fi: Lisää Piilokopion vastaanottaja
ja: BCCの受信者を追加
nl: BCC ontvanger toevoegen
ro: Adaugă destinatar BCC
uk: Додати отримувача Прихована копія

source: Add CC recipient
ar: إضافة مستلم CC
cs: Přidat příjemce CC
da: Tilføj CC modtager
el: Προσθήκη παραλήπτη CC
fi: Lisää CC vastaanottaja
ja: CC受信者を追加
nl: CC ontvanger toevoegen
ro: Adaugă destinatar CC
uk: Додати отримувача CC

source: Add or search a participant
ar: إضافة أو البحث عن مشارك
cs: Přidat nebo vyhledat účastníka
da: Tilføj eller søg en deltager
el: Προσθήκη ή αναζήτηση ενός συμμετέχοντα
fi: Lisää tai etsi osallistujaa
ja: 参加者を追加または検索
nl: Voeg toe of zoek een gebruiker
ro: Adaugă sau caută un participant
uk: Додати або знайти учасника

source: Add participants
ar: إضافة مشاركين
cs: Přidat účastníky
da: Tilføj deltagere
el: Προσθήκη συμμετεχόντων
fi: Lisää osallistujia
ja: 参加者を追加
nl: Deelnemers toevoegen
ro: Adaugă participanți
uk: Додати учасників

source: Add person
ar: إضافة شخص
cs: Přidat osobu
da: Tilføj person
el: Προσθήκη προσώπου
fi: Lisää henkilö
ja: 人を追加
nl: Persoon toevoegen
ro: Adăugare persoană
uk: Додати особу

source: Add recipient
ar: إضافة مستلم
cs: Přidat příjemce
da: Tilføj modtager
el: Προσθήκη παραλήπτη
fi: Lisää vastaanottaja
ja: 受信者を追加
nl: Ontvanger toevoegen
ro: Adaugă destinatar
uk: Додати одержувача

source: Add this person
ar: إضافة هذا الشخص
cs: Přidat tuto osobu
da: Tilføj denne person
el: Προσθέστε αυτό το άτομο
fi: Lisää tämä henkilö
ja: この人を追加
nl: Voeg deze persoon toe
ro: Adaugă această persoană
uk: Додати цю особу

source: After displaying for # seconds
ar: بعد العرض ل # ثوان
cs: Po zobrazení na # sekund
da: Efter visning i # sekunder
el: Μετά την εμφάνιση για # δευτερόλεπτα
fi: # sekunnin näytön jälkeen
ja: 表示後 # 秒
nl: Na weergave voor # seconden
ro: După afișare pentru # secunde
uk: Після відображення протягом # секунд

source: All
ar: الكل
cs: Vše
da: Alle
el: Όλα
fi: Kaikki
ja: すべて
nl: Allemaal
ro: Toate
uk: Всі

source: All day
ar: طوال اليوم
cs: Celý den
da: Hele dagen
el: Όλη την ημέρα
fi: Koko päivä
ja: 終日
nl: De hele dag
ro: Toată ziua
uk: Увесь день

source: All downloaded.
ar: تم تنزيل الكل
cs: Všechny staženy.
da: Alle downloadet.
el: Όλα κατεβασμένα.
fi: Kaikki ladattu.
ja: すべてダウンロードされました。
nl: Alles gedownload.
ro: Toate descărcate.
uk: Все завантажено.

source: Answer
ar: الإجابة
cs: Odpověď
da: Svar
el: Απάντηση
fi: Vastaa
ja: 回答
nl: Beantwoorden
ro: Răspuns
uk: Відповісти

source: App integration
ar: تكامل التطبيق
cs: Integrace aplikací
el: Ολοκλήρωση εφαρμογής
fi: Sovelluksen integrointi
ja: アプリの統合
nl: App integratie
ro: Integrare aplicație
uk: Інтеграція із додатком

source: Appbar
ar: شريط التطبيقات
cs: Panel aplikací
el: Γραμμή Εφαρμογών
fi: Sovelluspalkki
ja: アプリバー
ro: Bară de aplicații
uk: Панель програм

source: Appearance
ar: المظهر
cs: Vzhled
da: Udseende
el: Εμφάνιση
fi: Ulkoasu
ja: 外観
nl: Uiterlijk
ro: Aspectul
uk: Зовнішній вигляд

source: Apps
ar: التطبيقات
cs: Aplikace
el: Εφαρμογές
fi: Sovellukset
ja: アプリ
nl: Applicaties
ro: Aplicații
uk: Застосунки

source: Are you sure that you want to the delete account {0} from {1} and all related data?
ar: هل أنت متأكد من أنك تريد حذف الحساب {0} من {1} وجميع البيانات ذات الصلة؟
cs: Jste si jisti, že chcete odstranit účet {0} z {1} a všechna související data?
da: Er du sikker på, at du vil slette konto {0} fra {1} og alle relaterede data?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τον λογαριασμό {0} από {1} και όλα τα σχετικά δεδομένα?
fi: Oletko varma, että haluat poistaa tilin {0} {1} ja kaikki siihen liittyvät tiedot?
nl: Weet u zeker dat u wilt verwijderen {0} van {1} en alle gerelateerde gegevens?
ro: Ești sigur că vrei să ștergi contul {0} din {1} și toate datele aferente?
uk: Ви впевнені, що бажаєте видалити обліковий запис {0} з {1} і всі пов'язані дані?

source: Are you sure that you want to the delete folder {0} and all messages in it? This will also delete it on the server.
ar: هل أنت متأكد من أنك تريد حذف المجلد {0} وجميع الرسائل فيه؟ سيؤدي هذا أيضا إلى حذفه على الخادم.
cs: Jste si jisti, že chcete odstranit složku {0} a všechny zprávy v ní obsažené? Toto ji také odstraní na serveru.
da: Er du sikker på, at du vil slette mappen {0} og alle beskeder i den? Dette vil også slette den på serveren.
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε το φάκελο {0} και όλα τα μηνύματα σε αυτό? Αυτό θα το διαγράψει επίσης στο διακομιστή.
fi: Oletko varma, että haluat poistaa kansion {0} ja kaikki viestit siitä? Tämä poistaa myös sen palvelimella.
nl: Weet u zeker dat u de map {0} en alle berichten in de map wilt verwijderen? Dit zal het ook verwijderen op de server.
ro: Sunteţi sigur că doriţi să ştergeţi folderul {0} şi toate mesajele din ea? Acest lucru îl va şterge şi de pe server.
uk: Are you sure you want to the delete folder {0} and all повідомлення в ньому? Це також видалить його на сервері.

source: Attach file
ar: إرفاق ملف
cs: Připojit soubor
da: Vedhæft fil
el: Επισύναψη αρχείου
fi: Liitä tiedosto
ja: ファイルを添付
nl: Bestand toevoegen
ro: Atașează fișier
uk: Прикріпити файл

source: Attachment
ar: المرفق
cs: Příloha
da: Vedhæft
el: Συνημμένο
fi: Liite
ja: 添付ファイル
nl: Bijlage
ro: Atașament
uk: Вкладення

source: Attachment file is missing
ar: ملف المرفق مفقود
cs: Soubor přílohy chybí
da: Vedhæftningsfil mangler
el: Λείπει το συνημμένο αρχείο
fi: Liitetiedosto puuttuu
ja: 添付ファイルがありません
nl: Bijlagebestand ontbreekt
ro: Fișierul atașament lipsește
uk: Файл вкладення відсутній

source: Attachments
ar: المرفقات
cs: Přílohy
da: Vedhæftninger
el: Συνημμένα
fi: Liitteet
ja: 添付ファイル
nl: Bijlagen
ro: Atașamente
uk: Вкладення

source: Attackers can read your password and mails
ar: يمكن للمهاجمين قراءة كلمة المرور الخاصة بك ورسائلك
cs: Útočníci si mohou přečíst Vaše heslo a e-maily
da: Angribere kan læse din adgangskode og mails
el: Οι επιτιθέμενοι μπορούν να διαβάσουν τον κωδικό πρόσβασης και τα μηνύματα σας
fi: Hyökkääjät voivat lukea salasanasi ja sähköpostiosoitteesi
ja: 攻撃者はパスワードとメールを読むことができます。
nl: Aanvallers kunnen uw wachtwoord en e-mails lezen
ro: Atacatorii vă pot citi parola și mailurile
uk: Атакуючі можуть читати ваш пароль та листи

source: Audio call
ar: مكالمة صوتية
cs: Zvukový hovor
da: Lyd opkald
el: Ηχητική κλήση
fi: Äänipuhelu
ja: 音声通話
nl: Audio gesprek
ro: Apel audio
uk: Аудіодзвінок

source: Authentication
ar: المصادقة
cs: Ověření
da: Godkendelse
el: Ταυτοποίηση
fi: Todennus
ja: 認証
nl: Authenticatie
ro: Autentificare
uk: Автентифікація

source: Authentication dialog was closed
ar: تم إغلاق مربع حوار المصادقة
cs: Dialog ověřování byl uzavřen
da: Autentificeringsdialog blev lukket
el: Ο διάλογος ελέγχου ταυτότητας έκλεισε
fi: Todennuksen valintaikkuna on suljettu
ja: 認証ダイアログを閉じました
nl: Authenticatie dialoogvenster is gesloten
ro: Dialogul de autentificare a fost închis
uk: Діалогове вікно автентифікації було закрито

source: Authentication dialog was closed due to inaction
ar: تم إغلاق مربع حوار المصادقة بسبب عدم اتخاذ إجراء
cs: Dialog ověřování byl uzavřen z důvodu nečinnosti
da: Godkendelsesdialog blev lukket på grund af manglende handling
el: Ο διάλογος ελέγχου ταυτότητας έκλεισε λόγω αδράνειας
fi: Todennuksen valintaikkuna suljettiin toimettomuuden vuoksi
ja: 無操作のため認証ダイアログを閉じました
nl: Authenticatie dialoogvenster is gesloten vanwege inactie
ro: Dialogul de autentificare a fost închis din cauza lipsei de acțiune
uk: Діалогове вікно автентифікації було закрито через бездіяльність

source: Authentication method
ar: طريقة المصادقة
cs: Metoda ověřování
da: Godkendelsesmetode
el: Μέθοδος ταυτοποίησης
fi: Todennusmenetelmä
ja: 認証方法
nl: Authenticatie methode
ro: Metoda de autentificare
uk: Метод аутентифікації

source: Bad dark mode
ar: الوضع المظلم سيء
cs: Špatný tmavý režim
da: Dårlig mørk tilstand
el: Κακή σκοτεινή λειτουργία
fi: Huono tumma tila
ja: ダークモードが正しくありません
nl: Slechte donkere modus
ro: Mod întunecat greșit
uk: Помилковий темний режим

source: bcc
ar: بكر
uk: прихована копія

source: Bcc
ar: بكر
fi: Piilokopio
uk: Прихована

source: Billing
ar: الفواتير
cs: Fakturace
da: Fakturering
el: Χρέωση
fi: Laskutus
ja: 請求
nl: Facturering
ro: Facturare
uk: Біллінг

source: Browser
ar: المتصفح
cs: Prohlížeč
el: Περιηγητής
fi: Selain
ja: ブラウザー
uk: Браузер

source: Bubble on the appbar in {0}
ar: فقاعات على شريط التطبيقات في {0}
cs: Bublina na panelu aplikací v {0}
da: Boble på appbar i {0}
el: Φούσκα στη μπάρα εφαρμογών στο {0}
fi: Kupla sovelluspalkissa {0}
ja: {0} のアプリバーでバブル
nl: Bubbel op de appbar in {0}
ro: Căsuță pe bara de aplicații în {0}
uk: Bubble на Appbar в {0}

source: Bubble on the system task bar
ar: فقاعة على شريط مهام النظام
cs: Bublina na systémovém panelu úkolů
da: Boble på systemopgavelinjen
el: Φούσκα στη γραμμή εργασιών συστήματος
fi: Kupla järjestelmän tehtäväpalkissa
ja: システムタスクバーにバブル
nl: Bubbel op de systeemtaakbalk
ro: Căsuță în bara de activități de sistem
uk: Bubble на панелі завдань системи

source: Bulleted list
ar: قائمة مسحوبة
cs: Bizovaný seznam
da: Bullet liste
el: Λίστα με κουκκίδες
fi: Bulletoitu luettelo
ja: 箇条書きリスト
nl: Lijst met opsommingstekens
ro: Listă cu gloanțe
uk: Маркований список

source: Calendar
ar: التقويم
cs: Kalendář
da: Kalender
el: Ημερολόγιο
fi: Kalenteri
ja: カレンダー
nl: Kalender
uk: Календар

source: Call
ar: اتصل
cs: Hovor
da: Opkald
el: Κλήση
fi: Soita
ja: 電話
nl: Oproepen
ro: Apelați
uk: Дзвінок

source: Camera
ar: الكاميرا
cs: Fotoaparát
da: Kamera
el: Κάμερα
fi: Kamera
ja: カメラ
ro: Cameră
uk: Камера

source: Cancel
ar: إلغاء
cs: Zrušit
da: Annuller
el: Ακύρωση
fi: Peruuta
ja: キャンセル
nl: annuleren
ro: Anulează
uk: Скасувати

source: Cannot remove the last identity
ar: لا يمكن إزالة الهوية الأخيرة
cs: Nelze odstranit poslední identitu
da: Kan ikke fjerne den sidste identitet
el: Δεν είναι δυνατή η αφαίρεση της τελευταίας ταυτότητας
fi: Viimeistä identiteettiä ei voi poistaa
ja: 最後のIDを削除できません
nl: Kan de laatste identiteit niet verwijderen
ro: Nu se poate elimina ultima identitate
uk: Не можна видалити останню особу

source: Chat
ar: الدردشة
el: Συνομιλία
fi: Keskustelu
ja: チャット
nl: Chatten
uk: Чат

source: Chat-like mail view
ar: عرض البريد الشبيه بالدردشة
cs: Zobrazení e-mailů podobně jako v chatu
da: Chat-lignende mail visning
el: Προβολή αλληλογραφίας τύπου συνομιλίας
fi: Chatin kaltainen postinäkymä
ja: チャットのようなメールビュー
nl: Chat-achtige mailweergave
ro: Vizualizare mail tip chat
uk: Тек-орієнтований на пошту

source: Classic 3-pane view
ar: عرض كلاسيكي مكون من 3 أجزاء
cs: Klasický 3pane zobrazení
da: Klassisk 3-rude visning
el: Κλασική προβολή 3 παραθύρων
fi: Klassinen 3-paneelin näkymä
ja: クラシックな3ペインビュー
nl: Klassieke 3-pane weergave
ro: Vedere clasică 3-panou
uk: Класичний 3-панельний вигляд

source: Clear formatting
ar: مسح التنسيق
cs: Vymazat formátování
da: Ryd formatering
el: Εκκαθάριση μορφοποίησης
fi: Tyhjennä muotoilu
ja: フォーマットをクリア
nl: Opmaak wissen
ro: Șterge formatarea
uk: Очистити форматування

source: Close
ar: أغلق
cs: Zavřít
da: Luk
el: Κλείσιμο
fi: Sulje
ja: 閉じる
nl: Afsluiten
ro: Inchide
uk: Закрити

source: Close entire app
ar: إغلاق التطبيق بأكمله
cs: Zavřít celou aplikaci
da: Luk hele appen
el: Κλείσιμο ολόκληρης της εφαρμογής
fi: Sulje koko sovellus
ja: アプリ全体を閉じる
nl: Sluit hele app
ro: Închide întreaga aplicație
uk: Закрити весь додаток

source: Close participants list
ar: إغلاق قائمة المشاركين
cs: Zavřít seznam účastníků
da: Luk deltagerliste
el: Κλείσιμο λίστας συμμετεχόντων
fi: Sulje osallistujien lista
ja: 参加者リストを閉じる
nl: Sluit deelnemers lijst
ro: Închide lista de participanți
uk: Закрити список учасників

source: Close settings
ar: إغلاق الإعدادات
cs: Zavřít nastavení
da: Luk indstillinger
el: Κλείσιμο ρυθμίσεων
fi: Sulje asetukset
ja: 設定を閉じる
nl: Instellingen sluiten
ro: Închide setările
uk: Закрити налаштування

source: Code word, within a phrase
ar: كلمة برمجية، ضمن جملة
cs: Kódové slovo v rámci fráze
da: Kode ord, inden for en sætning
el: Λέξη κώδικα, μέσα σε μια φράση
fi: Koodin sana fraasin sisällä
ja: フレーズ内の単語をコード
nl: Code woord, binnen een zin
ro: Cuvânt cod, în interiorul unei fraze
uk: Кодове слово, у межах фрази

source: Collapse
ar: تصغير
cs: Sbalit
da: Sammenfold
el: Σύμπτυξη
fi: Kutista
ja: 折りたたむ
nl: Samenvouwen
ro: Restrânge
uk: Згорнути

source: Collapse description
ar: طي الوصف
cs: Sbalit popis
da: Sammenfold beskrivelse
el: Σύμπτυξη περιγραφής
fi: Kutista kuvaus
ja: 説明を閉じる
nl: Omschrijving samenvouwen
ro: Restrânge descrierea
uk: Опис згортання

source: Company
ar: الشركة
cs: Článek 2
da: Virksomhed
el: Εταιρεία
fi: Yritys
ja: 会社名
nl: Bedrijfsnaam
ro: Companie
uk: Організація

source: Compose
ar: تأليف
cs: Napsat
da: Skriv
el: Σύνθεση
fi: Luo
ja: 作成
nl: Samenstellen
ro: Compune
uk: Написати лист

source: Composition
ar: التكوين
cs: Složení
da: Sammensætning
el: Σύνθεση
fi: Koostumus
ja: 構成
nl: Samenstelling
ro: Componență
uk: Композиція

source: Connection encryption
ar: تشفير الاتصال
cs: Šifrování připojení
da: Kryptering af forbindelse
el: Κρυπτογράφηση σύνδεσης
fi: Yhteyden salaus
ja: 接続の暗号化
nl: Connectie encryptie
ro: Criptare conexiune
uk: Підключення шифрування

source: Contacts
ar: جهات
cs: Kontakty
da: Kontakter
el: Επαφές
fi: Yhteystiedot
ja: 連絡先
nl: Contactpersonen
ro: Contacte
uk: Контакти

source: Continue to use your accounts from Thunderbird
ar: الاستمرار في استخدام حساباتك من Thunderbird
cs: Pokračujte v používání účtů z Thunderbirdu
da: Fortsæt med at bruge dine konti fra Thunderbird
el: Συνεχίστε να χρησιμοποιείτε τους λογαριασμούς σας από το Thunderbird
fi: Jatka Thunderbirdin tilien käyttämistä
ja: Thunderbirdのアカウントを使用し続ける
nl: Blijf je accounts van Thunderbird gebruiken
ro: Continuă să folosești conturile tale de la Thunderbird
uk: Продовжуйте використовувати свої облікові записи з Thunderbird

source: Copied to clipboard ✓
ar: نسخت إلى الحافظة ~
cs: Zkopírováno do schránky ✓
da: Kopieret til udklipsholder ✓
el: Αντιγράφηκε στο πρόχειρο ✓
fi: Kopioitu leikepöydälle ✓
ja: Copyed to clipboard ✓
nl: Gekopieerd naar klembord ✓
ro: Copiat în clipboard ✓
uk: Скопійовано в буфер обміну ✓

source: Copy
ar: نسخ
cs: Kopírovat
da: Kopiér
el: Αντιγραφή
fi: Kopioi
ja: コピー
nl: Kopiëren
ro: Copiază
uk: Копія

source: Copy info to clipboard
ar: نسخ المعلومات إلى الحافظة
cs: Kopírovat informace do schránky
da: Kopiér info til udklipsholder
el: Αντιγραφή πληροφοριών στο πρόχειρο
fi: Kopioi tiedot leikepöydälle
ja: クリップボードに情報をコピー
nl: Kopieer info naar klembord
ro: Copiază informațiile în clipboard
uk: Скопіювати інформацію в буфер обміну

source: Copy invitation link
ar: نسخ رابط الدعوة
cs: Kopírovat pozvánku
da: Kopiér invitationslink
el: Αντιγραφή συνδέσμου πρόσκλησης
fi: Kopioi kutsu linkki
ja: 招待リンクをコピー
nl: Uitnodigingslink kopiëren
ro: Copiază link-ul invitației
uk: Скопіювати запрошувальне посилання

source: Copyright 2024 Ben Bucksch, #, and other contributors
ar: حقوق الطبع والنشر 2024 بن بوكش، #، ومساهمين آخرين
cs: Copyright 2024 Ben Bucksch, #, a další přispěvatelé
da: Ophavsret 2024 Ben Bucksch, #, og andre bidragsydere
el: Πνευματικά δικαιώματα 2024 Ben Bucksch, #, και άλλοι συνεισφέροντες
fi: Copyright 2024 Ben Bucksch, #, ja muut avustajat
ro: Drepturi de autor 2024 Ben Bucksch, #, și alți contribuitori
uk: Авторське право 2024 Бен Бакч, #, та інші учасники

source: Correspondent
ar: مراسل
cs: Korespondent
da: Korresponderende
el: Αντιστοιχούχος
fi: Kirjattu
ja: 特派員
ro: Corespondent
uk: Кореспондент

source: Could not interpret value as a time
ar: لا يمكن تفسير القيمة كوقت
cs: Hodnotu nelze interpretovat jako čas
da: Kunne ikke fortolke værdien som en tid
el: Αδύνατη η ερμηνεία της αξίας ως χρόνος
fi: Arvoa ei voitu tulkita ajana
ja: 時間として値を解釈できませんでした
nl: Waarde kan niet worden geïnterpreteerd als tijd
ro: Nu s-a putut interpreta valoarea ca timp
uk: Не вдалося інтерпретувати значення як час

source: Create sub-folder
ar: إنشاء مجلد فرعي
cs: Vytvořit podsložku
da: Opret undermappe
el: Δημιουργία υποφακέλου
fi: Luo alikansio
ja: サブフォルダを作成
nl: Nieuwe submap
ro: Crează sub-dosar
uk: Створити вкладену теку

source: Create your new local addressbook
ar: إنشاء دفتر عناوين محلي جديد
cs: Vytvořte si nový místní adresář
da: Opret din nye lokale adressebog
el: Δημιουργήστε το νέο τοπικό σας Τηλεφωνικό κατάλογο
fi: Luo uusi paikallinen osoitekirjasi
ja: 新しいアドレス帳を作成する
nl: Maak uw nieuwe lokale adresboek aan
ro: Creați noua dvs. agendă locală
uk: Створити нову адресну книгу

source: Create your new local calendar
ar: إنشاء تقويم محلي جديد
cs: Vytvořit nový místní kalendář
da: Opret din nye lokale kalender
el: Δημιουργία νέου τοπικού ημερολογίου
fi: Luo uusi paikallinen kalenteri
ja: 新しいローカルカレンダーを作成する
nl: Maak uw nieuwe lokale agenda
ro: Creați un nou calendar local
uk: Створити новий локальний календар

source: Dark
ar: داكن
cs: Tmavý
da: Mørk
el: Σκοτεινό
fi: Tumma
ja: ダーク
nl: Donker
ro: Întunecat
uk: Темна
